[
  {
    "Provincia": "Azuay",
    "Cantón": "Camilo Ponce Enríquez",
    "Parroquia": "El Carmen De Pijilí",
    "Presidente": "Braulio Pesantez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es esencial para el desarrollo porque es más cercano a la gente. facilita la participación ciudadana en toma de decisiones y garantiza que las necesidades locales sean atendidas de manera eficiente, más rápida, más segura. además. impulsando el desarrollo de las comunidades y a través de proyectos locales y gestión de recursos, mejorando la calidad de vida de los habitantes."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Cuenca",
    "Parroquia": "Baños",
    "Presidente": "Wilson J Come",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Considero que el GAD parroquial es de mucha importancia para la parroquia, puesto que es el puente que encami parecer, na los diferentes proyectos, llámese de infraestructura, sociales, productivos, biofísicos, etc en beneficio de la comunidad de acuerdo a sus competencias otorgadas en el cantón. nosotros tenemos la obligación de trabajar por mejorar las condiciones de vida de nuestros habitantes o a su vez, podemos gestionar incluso algunos otros bienes y servicios para nuestra comunidad."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Cuenca",
    "Parroquia": "Santa Ana",
    "Presidente": "Mixson Pelaez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Nuestro gobierno parroquial es vital porque promueve el desarrollo local, gestiona los servicios esenciales y fomenta la participación ciudadana, trabajando en equipo para mejorar la calidad de vida de toda la comunidad."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Nabon",
    "Parroquia": "Cochapata",
    "Presidente": "Patino Nelly",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es fundamental porque está más cerca con la ciudadanía y es la entidad que puede hacer llegar sus necesidades hacia las autoridades provinciales, cantonales y nacionales para que estas sean escuchadas y solucionadas para beneficio de los ciudadanos de la parroquia."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Nabon",
    "Parroquia": "El Progreso",
    "Presidente": "Alejandro Quizhpi",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial es fundamental por los que estamos más cerca el territorio con las comunidades, con la gente, compartiendo el día a día con las necesidades del pueblo."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Paute",
    "Parroquia": "El Cabo",
    "Presidente": "Jose Rocano",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Nuestros gobiernos parroquiales son muy importantes para nuestras comunidades, para nuestra población, porque somos las instituciones que estamos en más cercanía con nuestra gente, con nuestro pueblo y los que de de alguna manera las primeras personas que subsanan las necesidades que tienen cada uno de nuestros pobladores y realmente, si no estuviéramos, hubiera otras realidades en nuestras parroquias, en nuestras comunidades."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Paute",
    "Parroquia": "Tomebamba",
    "Presidente": "Romulo Jarrin",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial, como en todos los sectores, pienso que es tan importante porque es la cuna donde se toman las decisiones para el futuro de nuestros pueblos, tanto en el ámbito político, cultural, deportivo, donde se destacan las personas, se resalta entre comi parecer, llas la parte cultural y se planifica el desarrollo a través de las planificaciones."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Santa Isabel",
    "Parroquia": "Shaglli",
    "Presidente": "Anival Rodriguez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "En nuestra comunidad es fundamental El gobierno parroquial porque está más cerca de la gente, más cerca de las necesidades,  nuestra parroquia está tan lejos  de la ciudad de cuenca y para cualquier emergencia que nos toque, nosotros mi parecer, smos hemos de resolverlo, cuando es pequeño el asunto, algún derrumbe, algún desastre, alguna cosa."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Sigsig",
    "Parroquia": "Guel",
    "Presidente": "Estefania Ordoñez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Es un puente muy importante para la ciudadanía porque es el primer filtro donde cada una de las personas, al encontrarse en situaciones, en conflictos o en alguna necesidad, es su filtro, su intermedio, su ente de confianza para poder llegar y canalizar las diferentes necesidades con otros entes competentes."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Sigsig",
    "Parroquia": "Jima",
    "Presidente": "Victor Marin",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial  tiene la responsabilidad como gobierno de cercanía, de estar junto a su población, junto a su problemática. conocer el día a día de sus necesidades y a partir de ese conocimi parecer, ento, poder articular las soluciones que puedan darse a sus problemas en articulación con otros niveles de gobierno."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Sigsig",
    "Parroquia": "San Jose De Raranga",
    "Presidente": "Galo Calle",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Porque El gobierno parroquial analiza y constata para cubrir las necesidades que tiene la parroquia."
  },
  {
    "Provincia": "Boliva",
    "Cantón": "Guaranda",
    "Parroquia": "Salinas",
    "Presidente": "Daniel Poaquiza",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es una institución pública quien representa en su territorio para coordinar acciones, necesidades, proyectos, en la cual puede beneficiar a cada una de las comunidades y en la cual se puede también cooperar, se puede gestionar proyectos de beneficio de nuestras comunidades. cabe indicarles de que que El gobierno parroquial en todo momento está pendiente de las necesidades de acciones que beneficia a cada una de las comunidades. por tal motivo ,la institución dEl gobierno parroquial es fundamental porque está cerca de las necesidades  cerca, las acciones que en todo momento necesita."
  },
  {
    "Provincia": "Bolivar",
    "Cantón": "Chimbo",
    "Parroquia": "Telimbela",
    "Presidente": "Sergio Quijano",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Nosotros somos la primera opción que tienen todos los comuneros, todas las personas que habitan una parroquia. a quienes acuden acuden a buscar soluciones, a buscar alternativas para mejorar su calidad de vida, para mejorar su producción, su comercialización, para mejorar su estilo de vida en todos los sentidos. por eso los gobiernos parroquiales son importantes en las diferentes comunidades."
  },
  {
    "Provincia": "Bolivar",
    "Cantón": "Guaranda",
    "Parroquia": "Facundo Vela",
    "Presidente": "Luis Azas",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Es importante porque estamos más cerca y conocemos las necesidades de las comunidades en territorio."
  },
  {
    "Provincia": "Bolivar",
    "Cantón": "Guaranda",
    "Parroquia": "Julio Moreno",
    "Presidente": "Paul Cambo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial es muy importante para trabajar con muchas instituciones públicas y privadas, a su vez de articular y trabajar en convenio y dar la mayor posibilidad de la solución a las comunidades."
  },
  {
    "Provincia": "Bolivar",
    "Cantón": "Guaranda",
    "Parroquia": "Santa Fe",
    "Presidente": "Alex Rocero",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Porque el GAD parroquial es la primera instancia para resolver las necesidades de los habitantes."
  },
  {
    "Provincia": "Bolivar",
    "Cantón": "Guaranda",
    "Parroquia": "San Simon",
    "Presidente": "Ruminahui Chela",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es la instancia más cercana a la comunidad, lo que permi parecer, te una mayor representación y participación ciudadana en la toma de decisión. tiene la capacidad de impulsar el desarrollo local a través de la planificación, ejecución de proyectos que beneficien a la comunidad. El gobierno parroquial  es fundamental para su comunidad porque permi parecer, te un mayor participación ciudadana. impulsa el desarrollo local. proporciona servicios básicos, fomenta la economía local, protege el medio ambiente y fortalece la identidad cultural de la comunidad."
  },
  {
    "Provincia": "Bolivar",
    "Cantón": "San Miguel",
    "Parroquia": "Bilovan",
    "Presidente": "Milton Sanchez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial es muy importante porque es una institución que atiende las necesidades de la población de una forma inmediata y también está para coordinar lo que es acciones con las demás instituciones públicas y también privadas."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Bolivar",
    "Parroquia": "Monteolivo",
    "Presidente": "Pabon Saul",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Indudablemente que es una de las instituciones muy importantes para la parroquia, porque nosotros estamos en contacto directo, en primera línea con las necesidades de la comunidad y cualquier necesidad que se requiere o haya la demanda. el primer punto de contacto es el GAD parroquial y luego desde el GAD parroquial se canaliza las necesidades a los diferentes niveles de gobierno, tanto municipio, GAD parroquial y gobierno nacional."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Espejo",
    "Parroquia": "San Isidro",
    "Presidente": "Luis Ponce",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial de san isidro desempeña un papel fundamental en la promoción del desarrollo integral de la comunidad a través de la gestión eficiente de recursos y la implementación de proyectos claves. ha logrado mejorar aspectos esenciales como la infraestructura vial, facilitando el acceso a las zonas agrícolas y ganaderas, lo que impulsa la productividad local. además de enfocarse en el desarrollo de proyectos relacionados con el deporte y la cultura. con el objetivo de formar una población más capacitada y comprometida con su entorno."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Mira",
    "Parroquia": "La Concepcion",
    "Presidente": "Danny Valdivieso",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Es importante El gobierno parroquial para la comunidad porque es la autoridad más cercana a la ciudadanía. somos quienes gestionamos para que los recursos lleguen a cada una de nuestras comunidades."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Montufar",
    "Parroquia": "Chitan De Navarretes",
    "Presidente": "Eduard Cuasapaz",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Considero desde mi parecer,  punto de vista, que El gobierno parroquial rural de navarrete es un ente muy importante con la comunidad, puesto que está en cercanía con las problemáticas y necesidades del territorio, lo cual permi parecer, te facilitar la participación ciudadana, gestionar servicios esenciales, impulsar el desarrollo local y actuar como puente entre la comunidad y los otros niveles de gobierno, tanto municipal como provincial, con el objetivo de mejorar la calidad de vida de los habitantes de aquí de la parroquia."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Montufar",
    "Parroquia": "La Paz",
    "Presidente": "Darwin Diaz",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Mi gobierno parroquial es fundamental porque es la institución encargada de admi parecer, nistrar los recursos asignados por el gobierno central, recaudados a través de los impuestos, venta del petróleo y otras exportaciones."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Tulcan",
    "Parroquia": "Julio Andrade",
    "Presidente": "Francisco Sarmiento",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es fundamental para la población porque trabaja directamente en mejorar la calidad de vida de nuestros habitantes y atender las necesidades específicas de la parroquia. a través de la gestión se busca el apoyo de otros niveles de gobierno y organizaciones para traer beneficios para obras, programas sociales, además de impulsar proyectos que benefician a nuestra población y que brindan apoyo a los sectores productivos como la agricultura, ganadería y comercio local. El gobierno parroquial es aliado clave para el progreso y la cohesión social y el bienestar de toda nuestra población. nuestro trabajo impacta directamente en la vida cotidiana de nuestros habitantes promoviendo un desarrollo equilibrado y sostenible."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Tulcan",
    "Parroquia": "Pioter",
    "Presidente": "Cristian Vizcaino",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Nuestro gobierno parroquial rural de pie es fundamental nuestra comunidad, porque a través de nuestro gobierno parroquial podemos promover el desarrollo sustentable de la circunscripción territorial parroquial a través de la implementación de políticas públicas parroquiales en el marco nuestras competencias constitucionales y legales. somos importantes también porque estamos para actuar al instante ante las problemáticas suscitadas en el territorio parroquial. también porque es nuestro gobierno parroquial. podemos concretar acciones y gestiones interinstitucionales con los otros niveles de gobierno a través de la firma de convenios y acuerdos que vayan en beneficio de nuestra población. además, somos importantes porque también estamos prestos a brindar la colabora necesaria a nuestros ciudadanos y poder garantizar el buen vivir parroquial."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Tulcan",
    "Parroquia": "Urbina",
    "Presidente": "Jhonatan Romero",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Nuestro gobierno es muy importante porque es la institución pública que está de manera directa en contacto con la comunidad, en donde las personas pueden darnos a conocer sus necesidades, sus problemáticas que a diario presentan, en estos sectores del sector rural las problemáticas que hemos identificado en nuestra parroquia, son muy diversas."
  },
  {
    "Provincia": "Canar",
    "Cantón": "Canar",
    "Parroquia": "Honorato Vasquez",
    "Presidente": "David Romero",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "La creación de los gobiernos parroquiales ha sido de vital importancia para el desarrollo rural, puesto que hoy desde aquí se genera la política pública para que los demás entes a nivel seccional, a nivel de mi parecer, nisterios, puedan hacerla eficaz en cada uno de los territorios. la articulación, el ser, el eje transversal para que todos estos mi parecer, nisterios y gobierno provincial, gobierno municipal puedan hacer efectivo, ha sido de vital importancia el tener la cercanía que nuestra gente venga y podamos nosotros definir a dónde está yéndose ese pedido para darle una solución."
  },
  {
    "Provincia": "Canar",
    "Cantón": "Canar",
    "Parroquia": "Ventura",
    "Presidente": "Leopoldo Castillo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es importante porque por medio de los gobiernos parroquiales se puede realizar obras de manera directa sin estar pidiendo a otros gobiernos seccionales que se manejan por política ami parecer, stad."
  },
  {
    "Provincia": "Canar",
    "Cantón": "Canar",
    "Parroquia": "Zhud",
    "Presidente": "Manuel Mayancela",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno autónomo descentralizado parroquial es un gobierno de cercanía y desarrollo para las comunidades rurales de nuestro querido país. mi parecer, smo que tiene una autonomía política propia, admi parecer, nistrativa y financiera. se encarga de planificar, ejecutar y vigilar el desarrollo de la parroquia, como prestar servicios públicos."
  },
  {
    "Provincia": "Canar",
    "Cantón": "La Troncal",
    "Parroquia": "Manuel J Calle",
    "Presidente": "Felipe Cabanilla",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial de manuel dijo esta calle es fundamental para nuestra comunidad, que el mi parecer, smo la colabora a resolver los problemas nuestros territorios, que competencia de forma directa y muchas de las veces lo hacemos a través de autogestión ante las instituciones superiores a nuestro hogar, sean estos los cantonal, provincial o las diferentes direcciones provinciales, e incluso logramos conversar con la empresa privada también para resolver inquietudes o problemáticas que se puedan generar."
  },
  {
    "Provincia": "Cañar",
    "Cantón": "Cañar",
    "Parroquia": "San Antonio",
    "Presidente": "Humberto Robles",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Mi gobierno parroquial es fundamental porque era por los intereses de 12 comunidades y seis sectores. conocemos las necesidades de nuestra gente y somos sus voceros ante los diferentes niveles de gobierno. con el objetivo de garantizar el bienestar de toda la población."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Bolivar",
    "Parroquia": "San Vicente De Pusir",
    "Presidente": "Andrea Congo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es la institución más cercana a las necesidades la población y de su accionar depende la solución de las diferentes problemáticas en base a las competencias exclusivas y concurrentes. además, es el espacio para promover el involucrami parecer, ento de la ciudadanía en la gestión pública a través de los mecanismos de participación y control social."
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Alausi",
    "Parroquia": "Sibambe",
    "Presidente": "Jose Flores",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Porque al ser el primer nivel de gobierno, está obligado a recibir las peticiones y necesidades de la población, como a gestionar ante los siguientes niveles de gobierno, como también al ejecutivo central a través de los mi parecer, nisterios, secretarías, subsecretarías y distritos."
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Guamote",
    "Parroquia": "Cebadas",
    "Presidente": "Jose Alberto Cain",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial está más cerca hacia la comunidad, por eso es fundamental que se fortalezca los gobiernos parroquiales con presupuesto que corresponda al mejorami parecer, ento, porque todas las peticiones, las necesidades de nuestro territorio, de cada uno de ellos, a donde viene al gobierno parroquial y al gobierno parroquial, cuenta con recursos porque son limi parecer, tados. es fundamental invertir en los gobiernos parroquiales porque estamos mucho más cerca."
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Guano",
    "Parroquia": "Santa Fe De Galan",
    "Presidente": "Hector Chavez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Considero que nuestra parroquia es muy importante que es el medio para comunicarse con el estado ecuatoriano y fomentar el desarrollo de las fami parecer, lias del sector rural, que es el lugar donde se produce la alimentación para todo el país."
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Penipe",
    "Parroquia": "El Altar",
    "Presidente": "Hector Haro",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Nuestro gobierno es fundamental porque es la primera autoridad que está en contacto con la población donde nos llegan las necesidades de las diferentes comunidades en el centro parroquial que nosotros a través de nuestra competencia podemos solucionar. además, nosotros somos los portavoces con los diferentes niveles de gobierno como es el municipio, consejos provinciales para remi parecer, tir las necesidades que tienen exclusivamente cada uno de los niveles de gobierno para cumplir con la población en el sector rural y urbano. es por ello que nosotros somos muy importante en transmi parecer, tir y acoger todas las necesidades de la población de la parroquia."
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Riobamba",
    "Parroquia": "Cacha",
    "Presidente": "Manuela Pucha",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es importante porque fortalecen la gobernabilidad y el desarrollo rural de las comunidades que forman parte de su territorio sus competencias dada por la constitución y por la ley en forma ágil, transparente, eficiente, que su nivel de gobierno local cercano a la población."
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Riobamba",
    "Parroquia": "Calpi",
    "Presidente": "Guaman Lourdes",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial es de suma importancia para establecer y regular el marco social en el que se desenvuelven los ciudadanos de mi parecer,  parroquia, promoviendo el liderazgo, el orden, seguridad y una distribución de los recursos económi parecer, cos de forma equitativa, también asegurando de satisfacer las necesidades de la parroquia en el marco de las competencias en beneficio de su población."
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Riobamba",
    "Parroquia": "Punin",
    "Presidente": "Donicio Cachupud",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Nuestro gobierno parroquial es fundamental para el desarrollo de nuestras comunidades, que trabajamos directamente con los ciudadanos para abordar nuestras necesidades, mejorar su calidad de vida. estamos comprometidos con la transparencia, la participación ciudadana y el desarrollo sostenible. nuestro objetivo es crear un entorno próspero, seguro para todos los habitantes."
  },
  {
    "Provincia": "Cotopaxi",
    "Cantón": "Latacunga",
    "Parroquia": "Alaquez",
    "Presidente": "Benajamin Pucuji",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Los gobiernos parroquiales somos muy importantes en cada uno de nuestros territorios, de nuestras parroquias, porque somos quienes conjuntamente con la los actores de la sociedad buscamos el desarrollo parroquial."
  },
  {
    "Provincia": "Cotopaxi",
    "Cantón": "Latacunga",
    "Parroquia": "Joseguango Bajo",
    "Presidente": "Rosa Maldonado",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es muy importante, que nosotros podemos gestionar recursos para nuestra parroquia y también podemos gestionar en los consejos provinciales, gad municipales, recursos para las obras de nuestra parroquia."
  },
  {
    "Provincia": "Cotopaxi",
    "Cantón": "Salcedo",
    "Parroquia": "Mulalillo",
    "Presidente": "Edison Yanez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial resulta tan importante para el desarrollo de la comunidad, porque traemos desarrollo, traemos vialidad, traemos riego, trabajamos por el ambiente, trabajamos en la parte social y sobre todo estamos en el territorio, al lado del ser humano y por eso El gobierno parroquial y los gobiernos parroquiales del país son importantes porque estamos cerca al territorio y nos enlazamos con nuestra gente de la comunidad."
  },
  {
    "Provincia": null,
    "Cantón": null,
    "Parroquia": null,
    "Presidente": null,
    "Categoría": null,
    "Subcategoría": null,
    "Mensaje": null
  },
  {
    "Provincia": "Cotopaxi",
    "Cantón": "Pangua",
    "Parroquia": "Ramon Campaña",
    "Presidente": "Patricio Cuchiparte",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial es una entidad de nivel local que permi parecer, te estar más cerca de los ciudadanos, conocer de manera directa sus necesidades, inquietudes y prioridades."
  },
  {
    "Provincia": "Cotopaxi",
    "Cantón": "Salcedo",
    "Parroquia": "Mulliquindil",
    "Presidente": "Isabel Mollocana",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Considero que mi parecer,  gobierno parroquial es fundamental, que estoy más cerca a la ciudadanía. represento a la comunidad en la toma de decisiones que afectan directamente a los habitantes, en la gestión de recursos, en fomentar la participación ciudadana y organización comunitaria, en promover el trabajo social a través de la atención a los sectores vulnerables y mejorar la calidad de vida, entre otros."
  },
  {
    "Provincia": "El Oro",
    "Cantón": "Atahualpa",
    "Parroquia": "Milagro",
    "Presidente": "Jose Freire",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es fundamental porque a través de él se trabaja por el progreso y adelanto de la parroquia y las comunidades que la conforman, mediante obras, mejoras, gestiones y capacitaciones, la cual les colabora a tener una mejor calidad de vida a los habitantes."
  },
  {
    "Provincia": "El Oro",
    "Cantón": "Santa Rosa",
    "Parroquia": "Jambeli",
    "Presidente": "Flora Urbina",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Nuestro gad es muy importantes para estas islas que conforman el segundo archipiélago del ecuador, que sin gestionea y ni presupuesto se encuentra en un total abandono."
  },
  {
    "Provincia": "El Oro",
    "Cantón": "Arenillas",
    "Parroquia": "Palmales",
    "Presidente": "Yanet Aponte",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es importante porque Como resultado de la responsabilidad que hay podemos, hacer gestión y con los recursos que llegan a nuestro GAD parroquial, podemos realizar obras en beneficio de nuestra parroquia."
  },
  {
    "Provincia": "El Oro",
    "Cantón": "El Guabo",
    "Parroquia": "Tendales",
    "Presidente": "Maria Teresa Guerrero",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es de suma importancia, que a través de nuestro gobierno buscamos promover el desarrollo local con enfoque social, productivo, turístico, en mi parecer, ras de prestar servicios públicos de calidad, con calidez y competitividad y continuidad y descentralización, bajo los principios de eficacia, equidad, igualdad, jerarquía y lealtad."
  },
  {
    "Provincia": "El Oro",
    "Cantón": "Marcabeli",
    "Parroquia": "El Ingenio",
    "Presidente": "Andres Apolo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es importante para nuestra comunidad El gobierno parroquial del ingenio jorge a través de esta entidad pública. nosotros estamos para gestionar y trabajar mancomunadamente para cubrir las diferentes necesidades que en nuestra parroquia rural,."
  },
  {
    "Provincia": "El Oro",
    "Cantón": "Portovelo",
    "Parroquia": "Curtincapac",
    "Presidente": "Jessica Chamba",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Para mí es fundamental El gobierno parroquial porque es el ente más cercano en donde la comunidad puede acercarse a dar a conocer sus problemáticas la comunidad."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Atacames",
    "Parroquia": "La Union",
    "Presidente": "Jenny Robinson",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es muy importante porque a través de esto estamos tratando de que todas nuestras de nuestra parroquia y todo su recinto sean atendido con todas las necesidades que se encuentran aquella de la parroquia de la parroquia la unión, atacarlas."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Atacames",
    "Parroquia": "Tonchigue",
    "Presidente": "Luis Vilcacundo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial es fundamental porque me permi parecer, te atender las ciudades más cerca a nuestra comunidad."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "Anchayacu",
    "Presidente": "Anderson Bonilla",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno es fundamental. usted sabe que existen  muchos problemas en nuestra parroquia. y nosotros como gobierno autónomo, que resolver muchas cosas que necesitamos la parroquia."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "Borbon",
    "Presidente": "Wilson Segura",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🧡 Compromiso con la comunidad",
    "Mensaje": "Mi gobierno parroquial es fundamental porque puede contribuir con cada uno de los conciudadanos. por ponernos en contacto, atendiendo algunas necesidades insatisfechas."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "La Tola",
    "Presidente": "Julio Cesar Marquez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Algo es que la comunidad primero, antes de ir a la alcaldía, antes de ir a la prefectura, visita  parroquias y ahí es donde ahí recopilamos todas las necesidades de la nuestra  y   asi mi parecer, smo salimos a buscar colabora con proyectos o o obra en mano para cualquier situación que se requiera en nuestra parroquia."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "Pampanal De Bolivar",
    "Presidente": "Juan Carlos Palomino",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Porque estamos para gestionar todas las mejoras que están la comunidad en orden de prioridad."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "San Francisco",
    "Presidente": "Pedro Angulo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Para nosotros como gobierno parroquial. es muy importante nuestro servicio como gobierno, porque al pasar el tiempo les hemos dado cuentas que los gobiernos parroquiales son de suma importancia para el desarrollo de la mi parecer, sma. la mi parecer, sma que que pasa es el gobierno. hemos podido avanzar haciendo de acuerdo a estas posibilidades, el desarrollo de la mi parecer, sma."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "San Jose De Cayapas",
    "Presidente": "Waiber Quinonez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial en mi parecer,  parroquia es muy importante porque nos envolvemos en un montón de actividades. estamos tratando de llevar a cabo las las mejoras para todos nuestros hermanos de nuestra parroquia."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "Selva Alegre",
    "Presidente": "Luciano Arroyo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es de suma importancia porque constituye un nivel de gobierno que conoce la realidad de nuestro territorio a través de la admi parecer, nistración pública. articula con los diferentes niveles de gobierno. el tratar de resolver las necesidades de nuestra parroquia ejerciendo su admi parecer, nistración con democracia."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "Timbire",
    "Presidente": "Ana Caicedo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es importante porque es la entidad que lleva y gestiona el desarrollo las comunidades, tanto en todo su recinto de la cabecera parroquial es una de las entidades principal de las parroquias, la comunidad, donde las personas acuden a justamente a buscar o a pedir aquellas cosas que nos falta en nuestra parroquia."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Esmeraldas",
    "Parroquia": "Majua",
    "Presidente": "Jaminthon Flores",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Bien, El gobierno parroquial es muy importante para gestionar y trabajar en los trabajos que se necesitan para la parroquia, tanto para el desarrollo, para el bienestar y la comodidad de cada uno de sus habitantes."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Esmeraldas",
    "Parroquia": "Vuelta Larga",
    "Presidente": "Lidia Vaca",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Porque de esta manera se le atiende a las personas más vulnerables, a las personas a las de una atención más cerca y sobre todo el sabemos sus necesidades más prioritarias del sector."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Muisne",
    "Parroquia": "Bolivar",
    "Presidente": "Dalton Chila",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Las instituciones parroquiales, se volvieron mucho más cerca de la gente del pueblo. y en el caso de nuestra parroquia, somos los primeros que hemos tratado de resolver los problemas inmediatos que aquejan a la sociedad para que se pueda desarrollar."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Muisne",
    "Parroquia": "Galera",
    "Presidente": "Gina Rios",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Para mí es muy importante El gobierno parroquial, porque por medio dEl gobierno parroquial se gestionan las obras para los recintos y mi parecer, smo esto para el bienestar de la parroquia."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Muisne",
    "Parroquia": "Salima",
    "Presidente": "Nery Escobar",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Lo más importante es por la cercanía y el contacto directo con toda la ruralidad. esto nos permi parecer, te, de manera planificada, ordenada y participativa con la ciudadanía, poder direccionar nos hacia la búsqueda de de bienestar de la comunidad en general y por ende somos un ente de respuesta inmediata hacia las problemáticas que se presentan en la ciudadanía."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Muisne",
    "Parroquia": "San Francisco",
    "Presidente": "Angel Arias",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Porque a través dEl gobierno parroquial viene la gestión para el desarrollo de nuestra cabecera parroquial y sus demás recintos que conforman la parroquia."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Quininde",
    "Parroquia": "Chura",
    "Presidente": "Holanda Bravo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Mi gobierno parroquial es muy importante porque las personas que estamos en El gobierno parroquial, somos personas desde allí mi parecer, smo de territorio y podemos conocer las necesidades que tiene cada una de las comunidades y mi parecer, smo podemos planificar bien los recursos que llegan al gobierno parroquial para poder dar solución a diferentes necesidades que tiene la parroquia. es decir, en lo que sea competencia dEl gobierno parroquial."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Quininde",
    "Parroquia": "Cube",
    "Presidente": "Ronald Ruiz",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Nosotros. entendiendo que somos las autoridades más cercanas a la ruralidad y los que estamos para dar el primer auxilio a todas las personas en caso de emergencia, en caso de obras, en caso. porque a nosotros como gobiernos parroquiales, son los primeros que tocan la puerta todos los habitantes cercanos. por eso, sería muy importante que los gobiernos autónomos descentralizados parroquiales tuvieran más injerencia, más competencia y por ende más presupuesto para poder colaborar a la gente."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Rio Verde",
    "Parroquia": "Lagarto",
    "Presidente": "Mentor Caldas",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Importante  no solamente para mi parecer,  parroquia. debe de ser importante para el medio del sector. como es nuestra cinco parroquia, le diría en conjunto lo que es mi parecer,  querida parroquia lagarto. porque cuando el hombre trabaja en equipo, confiando uno a los otros en consideración de que los hombres y mujeres una oportunidad para servir, que trabajar en todo momento en equipo. pero claro que la cabecera parroquial hay un representante legal. como le decía mi parecer,  nombrami parecer, ento, alcalde ramírez, presidente del gas parroquial de lagarto, comprometido por el desarrollo de los pueblos, considerando de que en mi parecer, , en mi parecer,  sé, en alguien más cada conciudadano nuestra manera de pensar o de hacer las cosas. yo considero que el pueblo elige en democracia y la democracia en todo momento se devuelve con el trabajo, con la oportunidad, el compromi parecer, so solamente de pensar en lo personal, sino en común."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Rio Verde",
    "Parroquia": "Montalvo",
    "Presidente": "Jimmy Hurtado",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Porque mi parecer,  gobierno parroquial está cerca a los ciudadanos del campo, que son los más desprotegidos en todo el país."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "San Lorenzo",
    "Parroquia": "5 De Junio",
    "Presidente": "Rosana Vernaza",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es importante porque por medio de las juntas parroquiales es  que llegan las obras a cada una de las parroquias, velo por mi parecer,  parroquia para sacarla adelante."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "San Lorenzo",
    "Parroquia": "Calderon",
    "Presidente": "Jose Carabali",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Es importante porque nosotros sentimos en carne propia la necesidad de nuestra gente y por eso se crearon los gobiernos rurales para ver la problemática que sufre nuestra gente y darle respuesta inmediata."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "San Lorenzo",
    "Parroquia": "Carondelet",
    "Presidente": "Jairo Lara",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Es muy importante por los temas sociales, los temas de agricultura de toda nuestra comunidad y recintos y para la colabora de toda nuestra ciudadanía, porque somos la primera autoridad en estar en contacto con nuestra comunidad, con nuestro pueblo, antes de que lleguen las autoridades del estado cantonal provincial. primero están sus autoridades dEl gobierno parroquial. por eso es muy importante estar cerca de nuestra gente, para que ellos sepan en cualquier problema lo primero que tocan la puerta a su gobierno parroquial."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "San Lorenzo",
    "Parroquia": "Concepcion",
    "Presidente": "Eleicer Estupiñan",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es importante porque nosotros somos los que estamos más cerca a las problemáticas de las parroquias y de los recintos."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "San Lorenzo",
    "Parroquia": "Mataje",
    "Presidente": "Wilmer Jimbo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Nuestro gobierno es fundamental en nuestro gobierno parroquial para la comunidad. o lo que es el primer eslabón público que tiene la comunidad donde llega hacia nosotros diariamente, que le solucionamos problemas como de agua, salud, vialidad, proyectos productivos. como bien es de conocimi parecer, ento que nuestra competencia en la mayoría es de gestión, pero que hacer malabares y solucionarles en los que mas podamos a nuestros campesinos."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "San Lorenzo",
    "Parroquia": "Tululbiricaurte",
    "Presidente": "Lorena Rodriguez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es importante El gobierno parroquial para la comunidad porque a través de El gobierno parroquial podemos hacer obras, podemos hacer planificaciones, podemos hacer proyectos que beneficien a la comunidad."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Colimes",
    "Parroquia": "San Jacinto",
    "Presidente": "Juan Carlos Cabrera",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Es importante porque elaboramos propuestas que sean a beneficio de la comunidad. diseñamos programas para la atención de grupos prioritarios, destinando los recursos equitativamente."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "El Empalme",
    "Parroquia": "El Rosario",
    "Presidente": "Nancy Loor",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es la institucion mas cercano a las comunidades, por lo tanto, es el aliado con el cual los lideres comunitario tienen la posibilidad de gestionar sus necesidades. en El gobierno parroquial los dirigentes se organizan año a año para planificar las obras mas prioritarias en el espacio territorial de acuerdo a los presupuestos que da el gobierno central, ademas, se buscan las estartegias para que los demas niveles de gobiernos les atienda en el ambito de sus comapetencia."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Guayaquil",
    "Parroquia": "El Morro",
    "Presidente": "German Anastacio",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Yo considero que el GAD parroquial es fundamental para mi parecer,  comunidad, porque de esta manera nosotros podemos transmi parecer, tir a las autoridades competentes las necesidades que sufren cada uno de los recintos de mi parecer,  parroquia, porque como sabrán, el morro tiene seis recintos y en la cual son bien dispersos. el más lejano está a una hora y media que es adelante. toda esa información es transmi parecer, tido a gac parroquial y de aquí transmi parecer, timos a las autoridades competentes como municipio, prefectura, gobierno central y demás entidades del país."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Milagro",
    "Parroquia": "Chobo",
    "Presidente": "Edgar Idrovo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es fundamental para el desarrollo y bienestar de las comunidades rurales. es el organismo encargado de gestionar y atender las necesidades básicas de la población, como el acceso al agua potable, la construcción y mantenimi parecer, ento de cami parecer, nos, la regularización del uso del suelo y la planificación de proyectos que beneficien a los habitantes. además, el GAD parroquial representa la comunidad ante las instancias superiores como municipios, prefecturas y estados de gobierno, asegurando que asignen recursos suficientes para cubrir las prioridades locales. aunque los gad tienen autonomía, muchas veces enfrentan limi parecer, taciones presupuestarias y legales que dificultan su funcionami parecer, ento pleno. por eso es fundamental establecer estas instituciones, garantizar que cuenten con los recursos necesarios y la capacidad para ejecutar proyectos que mejoren nuestra calidad de vida. un GAD parroquial bien gestionado promueve el desarrollo sostenible, fomenta la participación ciudadana y contribuye a que las comunidades rurales sean espacios más digna y organizado, con una oportunidad para todos."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Milagro",
    "Parroquia": "Roberto Astudillo",
    "Presidente": "Darwin Arcos",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "La importancia de los diferentes gobiernos autónomos descentralizados al cual hoy represento, es canalizar o gestionar ante los diferentes niveles de gobierno, el desarrollo de proyectos para fin de la comunidad."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Naranjal",
    "Parroquia": "Taura",
    "Presidente": "Isidro Orellana",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Porque la verdad es que nosotros vivimos el territorio. vivimos el día a día que atraviesan nuestros nuestros sectores, nuestro recinto pegado a la junta parroquial. y somos las personas quienes transmi parecer, timos las necesidades que hace falta en nuestro sector. a las grandes autoridades competentes."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Pedro Carbo",
    "Parroquia": "Valle De La Virgen",
    "Presidente": "Silvio Castro",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial es fundamental para la comunidad, porque actuamos como un puente directo entre los ciudadanos y las autoridades municipales y provinciales."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Salitre",
    "Parroquia": "General Vernaza",
    "Presidente": "Alex Palma",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "También es esencial para el desarrollo, para impulsar el desarrollo integral y sostenible de la comunidad, trabajando directamente en beneficio de los habitantes."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Samborondon",
    "Parroquia": "Tarifa",
    "Presidente": "Jhonny Yulan",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Nosotros como institución, como GAD parroquial, somos el primer frente ante la ciudadanía. las personas buscan en nosotros tratar de solucionar sus diversos problemas que se presenten, sean de nuestra competencia o no. ellos en todo momento tienen esta referencia de que nosotros podemos darle una solución mucho más rápida que en cualquier otra instancia de gobierno."
  },
  {
    "Provincia": "Galapagos",
    "Cantón": "San Cristobal",
    "Parroquia": "Isla Santa María",
    "Presidente": "Verónica Mora",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es muy importante porque representa a la comunidad local y trabaja directamente en mejorar su calidad de vida. se encarga de gestionar recursos, coordinar obra pública como cami parecer, nos, parques o alumbrado y promover actividades culturales, deportivas y sociales. además, escucha las necesidades de los ciudadanos y busca soluciones cercanas, que conoce bien la realidad de la parroquia."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Yaguachi",
    "Parroquia": "Virgen De Fatima",
    "Presidente": "Romel Moreira",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es necesario porque somos la institución más pequeña del estado, pero absolvemos \ntodas las necesidades de la parroquia tanto como territorio y podemos gestionar y \nderivar a las diferentes instituciones del estado de acuerdo a sus competencias."
  },
  {
    "Provincia": "Imbabura",
    "Cantón": "Cotacachi",
    "Parroquia": "6 De Julio De Cuellaje",
    "Presidente": "Richards Graham",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "La principal ventaja que es que trabajamos de manera local. podemos atender de una manera eficaz y ágil a los problemas, desafíos, reclamos de los moradores de la parroquia. Considero que eso es la principal ventaja que sobre otros niveles de gobierno que estamos aquí. hay donde huir o escondernos. y por consecuencia, sabemos con bastante profundidad cuáles son estas problemáticas que se afrontan localmente."
  },
  {
    "Provincia": "Imbabura",
    "Cantón": "Cotacachi",
    "Parroquia": "Peñaherrera",
    "Presidente": "Maria Bolaños",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es esencial, para los habitantes, dado que a través de ellos se puede canalizar y para solucionar, gestionar las diferentes necesidades que existe en las diferentes comunidades a la cual yo represento como la autoridad principal de nuestra querida parroquia de peña herrera."
  },
  {
    "Provincia": "Imbabura",
    "Cantón": "Cotacachi",
    "Parroquia": "Vacas Galindo",
    "Presidente": "Pedro Gomez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Son importantes nuestros gad porque estamos en contacto directo con los habitantes de la ruralidad y porque en nuestros gobiernos parroquiales aún cree la ciudadanía."
  },
  {
    "Provincia": "Imbabura",
    "Cantón": "Otavalo",
    "Parroquia": "Eugenio Espejo",
    "Presidente": "Manuel Oyagata",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Desde el espacio que nos brinda lo que es de las comunidades, más bien mediante el voto popular. nosotros que ocupamos lo que son los proyectos que demandan todo lo que es la ciudadanía. las comunidades que son más olvidadas de la parroquia y todo eso, si es posible la la problemática que tiene reflejarse en ellos, lo que es el servicio de una autoridad. cuando llega acá sector público, que sería de mi parecer,  parte una parte fundamental, no?."
  },
  {
    "Provincia": "Imbabura",
    "Cantón": "Urcuqui",
    "Parroquia": "La Merced De Buenos Aires",
    "Presidente": "Lucia Chicaiza",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Esta admi parecer, nistración para nosotros es fundamental que hemos venido trabajando en la protección y defensa de los derechos de nuestro territorio y para atender las necesidades básicas y lo que esté a nuestro alcance para todas nuestras comunidades. ocho comunidades y 18 sectores a los cuales representamos y hemos estado trabajando conjuntamente en la articulación con todos las personas, comunidades, actores sociales, representantes, para poder de alguna manera atender varias necesidades."
  },
  {
    "Provincia": "Imbabura",
    "Cantón": "Urcuqui",
    "Parroquia": "San Blas",
    "Presidente": "Maria Chuma",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Mi gobierno parroquial es fundamental Considero que comunidad porque sentimos de cerca las necesidades insatisfechas de nuestro territorio en los diferentes componentes nuestras competencias."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Celica",
    "Parroquia": "San Juan De Pózul",
    "Presidente": "Mercedes Camacho",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Mi gobierno parroquial es muy importante porque la mayoría de las personas van a pedir cualquier situación para que les solucionen."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Celica",
    "Parroquia": "San Juan De Pózul",
    "Presidente": "Mercedes Camacho",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial es excelente, más cercano a las diferentes comunidades que cada parroquia tiene. por ello realmente es creo que será considerado por la mayoría de sus comunidades muy importante para ellas, porque tratan de que se les solucione todos los inconvenientes que ellos poseen en sus diferentes sitios. y como gobierno parroquial uno trata de apoyar en lo que se puede y también en lo que le permi parecer, te el contador."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Celica",
    "Parroquia": "Teniente Maximiliano Rodriguez",
    "Presidente": "Aldeny Pardo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es muy importante Considero que, para mi parecer,  comunidad, porque el simple hecho de que estamos como gobierno parroquial atendemos todas las peticiones que nos vienen a nivel de parroquia. estamos en una admi parecer, nistración 2023, 2027 y creo que estamos cumpliendo con a satisfacción con todos los ofrecido y con todo lo que está en nuestro plan de desarrollo, especialmente en nuestro plan de de campaña que hemos ofrecido."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Chaguarpamba",
    "Parroquia": "Amarillos",
    "Presidente": "Julio Cabrera",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Somos los que estamos en territorio, somos la autoridad que estamos todos los días ahí. son las peticiones mi parecer, smas, las necesidades que se presentan en a la autoridad que está ahí a cargo, no?."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Chaguarpamba",
    "Parroquia": "El Rosario",
    "Presidente": "Wilson Anazco",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Porque es la primera instancia del gobierno. es donde primero acude la gente a hacer conocer sus necesidades."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Espindola",
    "Parroquia": "El Ingenio",
    "Presidente": "Jorge Cuenca",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Los gobiernos parroquiales son de una muy profunda importancia para las comunidades, ya que estamos cerca a ellas y somos lo más rápido posible para solventar las diferentes necesidades que existen en nuestras comunidades."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Loja",
    "Parroquia": "El Cisne",
    "Presidente": "Edison Carrion",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Es importante la entidad dEl gobierno parroquial, porque es ahí donde llegan todas las personas a pedir las necesi, a presentar necesidades y que El gobierno parroquial la solucione. pero como tienen conocimi parecer, ento, gobierno parroquial tiene recursos muy bajos donde se les puede colaborar a todas las a todas las comunidades, a los barrios aledaños. es por ello que más bien yo pidiera de manera especial que se sumen los gobiernos centrales, los gobiernos provinciales cantonales, con la finalidad de que se enfoquen en hacer una obra en la parroquia, la parroquia, el cine está catalogada como una parroquia turística muy reconocida a nivel nacional e internacional, es por ello que necesidades en nuestra parroquia existen muchas. le comento que cuando llegó el presidente de la república hacernos llegar la entrega del pergami parecer, no en honor a la parroquia por haber ganado en un pueblo turístico."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Loja",
    "Parroquia": "San Lucas",
    "Presidente": "Pedro Lozano",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial para nosotros es muy importante porque nosotros estamos junto a la gente, estamos junto a la comunidad y somos los que estamos prestos a solventar cualquier necesidad que tiene la comunidad y sobre todo solventar las necesidades básicas que requiere cada comunidad y cada población."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Loja",
    "Parroquia": "San Pedro De Vilcabamba",
    "Presidente": "Jhimmy Toledo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Yo creo que los barrios, más bien los gobiernos parroquiales, son las los primeros niveles de gobierno nuestro país. algunas personas a veces se saben referir de que los datos locales, por su estructura de pronto que es muy pequeña, que es la que está en el último nivel de gobierno, cuando es así. nosotros somos los primeros niveles de gobierno. por qué es fundamental para mi parecer,  parroquia? El gobierno parroquial de san pedro de grama porque es la institución más cercana a la gente, la institución más cercana a la comunidad, en el cual hay múltiples pedidos y solicitudes por parte de nuestra ciudadanía, sean o sean competencia de los gobiernos parroquiales. en todo momento nuestra gente va al GAD parroquial de san pedro de bamba para poder solicitar cualquier tipo de de colaboras, apoyos u obras."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Paltas",
    "Parroquia": "Cangonama",
    "Presidente": "Gabriela Celi",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Porque somos el primer gobierno de cercano a todos nuestros habitantes, en la cual prácticamente somos el motor, donde todas las necesidades que tiene cada uno de nuestros habitantes va directamente donde nosotros y nos presenta la problemática que se encuentra en diferentes barrios, comunidades y vienen por soluciones. es fundamental porque nosotros somos la base principal para hacerla conocer a nivel cantonal, a nivel provincial, para que todos los organismos en conjunto trabajemos por el desarrollo de la mi parecer, sma, pero las más importantes la vialidad, que es el motor fundamental, sobre todo para el desarrollo de la comunidad."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Puyango",
    "Parroquia": "El Limo",
    "Presidente": "Wilman Elizalde",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Yo creo que una de las acciones fundamentales de la importancia de los gobiernos parroquiales es la cercanía con la ciudadanía, con las comunidades y sobre todo con todas las personas que están en el sector rural."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Saraguro",
    "Parroquia": "Lluzhapa",
    "Presidente": "Melfor Romero",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Nuestro gobierno es muy importante, porque hay muchas necesidades y y queremos que que nos ayuden, se cubra cualquier necesidad que haiga allá en nuestra parroquia."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Saraguro",
    "Parroquia": "Sumaypamba",
    "Presidente": "Angel Dota",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Es importante el GAD parroquial porque tiene contacto directo con el agricultor, con el ciudadano que trabaja día a día de sol a sol y las necesidades son ahí, en el GAD parroquial. en todo momento recorren todos los días juntos con ellos. sabe las necesidades que son urgentes y prioridades en la parroquia."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Sozoranga",
    "Parroquia": "Nueva Fatima",
    "Presidente": "Edison Lapo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Mi gobierno parroquial es fundamental porque ahí impulsamos proyectos en beneficio de la localidad del agricultor, en desarrollo de los de los barrios en caso, y por supuesto, todos los proyectos van en beneficio y teniendo en consideración, todos eh. todo lo que la la gente pide, en caso de avance de progreso para su barrio y para la parroquia."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Puyango",
    "Parroquia": "Vicentino",
    "Presidente": "Sandra Tobar",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Porque la fami parecer, lia está cerca, a la voz directa de la ciudadanía para canalizar las necesidades y aspiraciones de la comunidad, promoviendo el desarrollo de las personas, la calidad de vida de cada uno de nuestros habitantes."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Pindal",
    "Parroquia": "Chaquinal",
    "Presidente": "Carmen Castillo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial de aquí es fundamental porque promueve el desarrollo local, gestiona la planificación territorial y fomenta proyectos que mejoran la calidad de vida de sus habitantes."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Zapotillo",
    "Parroquia": "Paletillas",
    "Presidente": "Efrain Loyola",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es importante los gobiernos parroquiales para toda la ciudadanía, porque nosotros nos encargamos de mejorar la los servicios públicos, impulsando el desarrollo y promoviendo la participación ciudadana. planificar el desarrollo parroquial y el ordenami parecer, ento territorial es fundamental las juntas parroquiales."
  },
  {
    "Provincia": "Los Rios",
    "Cantón": "Babahoyo",
    "Parroquia": "Caracol",
    "Presidente": "Vicente Gonzalez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Nuestro gobierno parroquial es fundamental porque es donde llegan los recursos del estado para priorizar las obras prioritarias en nuestra parroquia y sus recintos."
  },
  {
    "Provincia": "Los Rios",
    "Cantón": "Buena Fe",
    "Parroquia": "Patricia Pilar",
    "Presidente": "Gustavo Valverde",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es fundamental para mi parecer,  comunidad, porque nosotros como autoridades estamos más cerca de nuestros habitantes y podemos interrelacionarnos con cada uno de ellos que necesitan un servicio del gobierno directamente del gobierno local hacia la comunidad. estamos prestos de acuerdo a nuestras competencias, a cooperar para el buen vivir de nuestra comunidad, de nuestros habitantes. ellos lo desean, solucionar el mayor número de requerimi parecer, entos posibles. y para eso estamos, para encontrar una cercanía a sus aspiraciones, una cercanía a sus ideales y compartir con ellos y nosotros el requerimi parecer, ento que le hace bien a la comunidad a través del servicio de cada uno de nosotros como autoridades representantes."
  },
  {
    "Provincia": "Los Rios",
    "Cantón": "Quevedo",
    "Parroquia": "La Esperanza",
    "Presidente": "Julia Quintana",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El rol que desempeñamos nosotros los presidentes es muy importante porque colaboramos al a tener el destino de nuestra parroquia, es decir, para gestionar y colaborar al crecimi parecer, ento y desarrollo de la mi parecer, sma.bien, nosotros venimos de hacer como una alcaldía pequeña que estamos más cercanos a nuestra comunidad para darle la atención necesaria y la colabora que ellos necesitan, eh? priorizando y teniendo también en cuenta todas las personas vulnerables que necesitan de nosotros, estemos prestos en todo momento para ellos."
  },
  {
    "Provincia": "Los Rios",
    "Cantón": "Quevedo",
    "Parroquia": "San Carlos",
    "Presidente": "Abel Maldonado",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Se caracteriza  a través de sus autoridades busca priorizar las diferentes necesidades de nuestros ciudadanos a fin de brindar un mejor y un buen servicio a nuestra comunidad. san carles. se realizan gestiones ante varias entidades públicas y privadas a fin de garantizar todo beneficio de las necesidades solicitadas en otros, sacarlas."
  },
  {
    "Provincia": "Los Rios",
    "Cantón": "Ventanas",
    "Parroquia": "Zapotal",
    "Presidente": "Jose Urrutia",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es importante porque como le manifesté, nosotros somos las primera autoridad que estamos en los sitios cuando la situación lo amerita tanto de emergencia, de vialidad."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "24 De Mayo",
    "Parroquia": "Sixto Duran Ballen",
    "Presidente": "Jacinto Villamar",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Gracias por el espacio brindado. El gobierno parroquial es fundamental para brindar desarrollo a todas y cada una de las comunidades a través de los convenios que se puedan tener con el consejo provincial."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "24 De Mayo",
    "Parroquia": "Bellavista",
    "Presidente": "Eddy Toala",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Porque somos un gobierno que está más cerca de la gente. donde ellos puedan acudir a presentar sus necesidades y problemáticas para que encuentren una solución."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "24 De Mayo",
    "Parroquia": "Noboa",
    "Presidente": "Mayra Suarez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es la primera institución donde los ciudadanos acuden con sus solicitudes o requerimi parecer, entos para nosotros poder desde ahí poder gestionar hacia a la hacia otras instituciones, hacia otros niveles de gobierno y poder colaborar hacia el desarrollo y bienestar de nuestra querida parroquia noboa."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Chone",
    "Parroquia": "Boyaca",
    "Presidente": "Gomez Sandy",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es fundamental para el desarrollo y bienestar de las comunidades debido a la cercanía y capacidad de dar soluciones a las necesidades."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "El Carmen",
    "Parroquia": "Santa Maria",
    "Presidente": "Kerlly Burgos",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Por la ejecución de obras que se están realizando, que es una parroquia nueva y  tiene dos gobiernos parroquiales y se está trabajando Como resultado de los recursos que llega a la parroquia."
  },
  {
    "Provincia": "Manabi ",
    "Cantón": "Jipijapa",
    "Parroquia": "Julcuy",
    "Presidente": "Maritza Figueroa",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es una institución muy importante porque a través de ella conoce los diferentes requerimi parecer, entos que hacen los ciudadanos de las diferentes comunidades de esta hermosa parroquia jujuy, como son el problema del agua, la salud, la energía, la producción agrícola y de manera muy especial."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Montecristi",
    "Parroquia": "La Pila",
    "Presidente": "Jahaira Mero",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial contribuye al desarrollo y ordenamiento del territorio de la parroquia La Piedra mediante la ejecución de proyectos, la gestión de convenios, acuerdos y alianzas que permiten articular esfuerzos y optimizar los recursos en beneficio de toda la población y su comunidad."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Pichincha",
    "Parroquia": "San Sebastian",
    "Presidente": "Jazmin Solorzano",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Mi gobierno parroquial es fundamental porque somos quienes estamos más cerca de nuestra gente, quienes conocemos sus luchas diarias y sus sueños. somos esa mano ami parecer, ga que gestiona, organiza y lucha por llevar soluciones reales a los problemas que enfrentamos juntos como comunidad. nuestra labor solo es admi parecer, nistrar, sino también acompañar, escuchar y ser la voz de quienes necesitan ser escuchados. cada proyecto que emprendemos busca que nuestra parroquia crezca, pero sobre todo, que nuestras fami parecer, lias vivan con dignidad y esperanza."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Porto Viejo",
    "Parroquia": "Crucita",
    "Presidente": "Diana Castro",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es muy importante para todas las comunidades que están conformada la parroquia, porque sabemos que una admi parecer, nistración se puede gestionar, se puede colaborar de forma organizada para darle el buen vivir a cada uno de los ciudadanos. sabemos que podemos llegar a todos al en un solo año o dos años, pero que trabajar en conjunto con las otras entidades."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Porto Viejo",
    "Parroquia": "Pueblo Nuevo",
    "Presidente": "Darwin Cobe",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es el encargado de gestionar y resolver los problemas locales de manera directa y efectiva. Su objetivo principal es mejorar la calidad de vida de los ciudadanos, brindándoles servicios básicos como agua potable, alcantarillado, mantenimiento de vías y espacios públicos, entre otros. Es fundamental, además, trabajar directamente con la comunidad para resolver las problemáticas locales, mejorar la calidad de vida y fomentar la participación ciudadana."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Santa Ana",
    "Parroquia": "La Union",
    "Presidente": "Livio Rezabala",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Son muy importante en las parroquias justamente recalcar rurales,ya que nosotros somos un gobierno que atendemos a las personas de a pie en bicicleta, somos los primeros que nos acuden a nosotros, incluso muchas veces que son de nuestra competencia , es muy importante los gobiernos parroquiales rurales que se mantengan y que cada vez antes crezcan más."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "El Carmen",
    "Parroquia": "El Paraiso La 14",
    "Presidente": "Winther Alarcon",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Con el gobierno local se puede gestionar ante los entes gubernamentales obras de desarrollo e invertir el poquísimo recurso de acuerdo a las competencias y lo que la ley permi parecer, ta."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Pajan",
    "Parroquia": "Guale Sto.Domingo",
    "Presidente": "Fidel Molina",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es importante porque permi parecer, te solucionar las graves problemáticas que existen en el territorio rural, permi parecer, tiendo aporta con el desarrollo económi parecer, co, productivo y de infraestructura en toda la parroquia guale del cantón paján provincia de manabí."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Puerto Lopez",
    "Parroquia": "Machalilla",
    "Presidente": "Janeth Avila",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es fundamental para el desarrollo y bienestar de nuestra comunidad. representa la autoridad local más cercana a los habitantes, lo que permi parecer, te atender de manera eficiente las necesidades y preocupaciones de la población. además, fomenta la participación ciudadana, impulsa proyectos de desarrollo social, económi parecer, co y cultural y busca preservar las tradiciones y recursos naturales de la arroquia. su gestión es clave para mejorar la calidad de vida de todos los residentes y promover el progreso sostenible de nuestro territorio."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Gualaquiza",
    "Parroquia": "Bermejos",
    "Presidente": "Milton Brito",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Porque somos la base del desarrollo y siendo un gobierno local elegido por el pueblo, se supone que estamos al servicio de la gente. para poder canalizar o gestionar las diversas obras por las necesidades que se van presentando de acuerdo a sus prioridades."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Gualaquiza",
    "Parroquia": "Chiguinda",
    "Presidente": "Nelson Illescas",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Creo que es fundamental porque la cercanía que tiene con la comunidad y obviamente somos conocedores de todas las necesidades que tienen los diferentes sectores de nuestra parroquia."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Limon Indanza",
    "Parroquia": "El Resario",
    "Presidente": "Vinicio Illescas",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno local es fundamental en nuestra comunidad por varias razones, entre ellas la representación local, el desarrollo comunitario, los servicios básicos, la participación ciudadana y la identidad cultural. básicamente somos la institución cercana a su gente y que siente en carne propia las necesidades del pueblo. es decir, El gobierno parroquial desempeña un papel vital en la gestión de asuntos locales, promoviendo el bienestar y desarrollo sostenible de nuestra comunidad."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Limon Indanza",
    "Parroquia": "San Miguel De Conchay",
    "Presidente": "Elvis Chacon",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Considero que es fundamental, ya que las personas de las comunidades suelen acudir primero a ella. Considero que, atender las necesidades del pueblo es lo más importante."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Logrono",
    "Parroquia": "Yaupi",
    "Presidente": "Untsui Tunki",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial conoce de cerca la realidad y las verdaderas necesidades de nuestras comunidades. Por ello, nuestro trabajo se enfoca en promover el desarrollo, atender las demandas de la población y garantizar el buen vivir mediante la implementación de políticas públicas. Además, impulsamos la equidad y la inclusión en el territorio, y fomentamos la inversión y el desarrollo económico popular y solidario. Como hemos recorrido y convivido con nuestras comunidades, conocemos de primera mano sus realidades."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Morona",
    "Parroquia": "General Proaño",
    "Presidente": "Andres Quezada",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El GAD parroquial representa un espacio de articulación. es fundamental que nosotros podamos proteger y fomentar el desarrollo de cada uno de nuestros GAD parroquiales, que espacio permi parecer, te la articulación y la gestión con todas las otras instituciones públicas y privadas. las instituciones que trabajan por nuestro bienestar a veces se les dificulta llegar a cada uno de los territorios y es el GAD parroquial el que puede canalizar estas intervenciones que se pueden realizar por otras instituciones nuestra jurisdicción."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Morona",
    "Parroquia": "Sinai",
    "Presidente": "Mercy Duchitanga",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es fundamental porque impulsa el desarrollo económi parecer, co, compulsivo y turístico de la parroquia. además, gestiona recursos para mejorar la infraestructura, la educación, la calidad de vida de todas las comunidades."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "San Juan Bosco",
    "Parroquia": "San Jacinto De Wakambeis",
    "Presidente": "Carlos Jara",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Porque es la única entidad que está al frente de la comunidad es trabajando por el bienestar de ellas y forjando mejores guías para el desarrollo y sustento de sus fami parecer, lias. un sinnúmero de problemáticas en nuestras parroquias."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Taisha",
    "Parroquia": "Tutinentza",
    "Presidente": "Tuits Tukup",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es fundamental para la comunidad porque gestiona su desarrollo y bienestar. se encarga de mejorar la infraestructura, fomentar la economía local, garantizar servicios básicos, promover la participación ciudadana y proteger el medio ambiente. además, impulsa programas educativos, culturales, deportivos que beneficien a la población. su labor fortalece el crecimi parecer, ento equitativo y la calidad de vida de la población."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Sucre",
    "Parroquia": "Charapoto",
    "Presidente": "Pabel Cantos",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es muy importante de hoy en día para poder planificar política pública que va en desarrollo tanto en la parte agrícola, en la parte pesquera, en la parte mi parecer, nera y sobre todo en la parte turística, que hoy en día es un gran potencial que estamos desarrollando de a poco conjuntamente con esa dinámi parecer, ca económi parecer, ca, con el comercio dinámi parecer, co que se da a través de nuestra vía estatal que atraviesa nuestra querida parroquia."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Portoviejo",
    "Parroquia": "Abdon Calderon",
    "Presidente": "Rudid Navarrete",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial es fundamental para nuestra comunidad porque veamos de cerca la problemática que tiene la sociedad. por eso es tan importante que exista en cada uno de cada uno en la parroquia, porque nosotros podemos colaborar a cada uno de los niveles de gobierno y mostrarles de cerca lo que sucede en cada una de las parroquias rurales de la lista prioritaria que tiene mi parecer,  parroquia."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Palora",
    "Parroquia": "Arapicos",
    "Presidente": "Alexandra Amanga",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Es el nivel de gobierno más cercano a la ciudadanía y puede abordar problemas y necesidades específicas de la comunidad más efectiva."
  },
  {
    "Provincia": "Napo",
    "Cantón": "El Chacho",
    "Parroquia": "Santa Rosa",
    "Presidente": "Rafael Perez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "La libertad de uso es fundamental para nuestra comuna, ya que permite gestionar y mejorar los servicios básicos, como el mantenimiento de calles y espacios públicos, el acceso al agua potable y la recolección de desechos. Además, se fomenta el desarrollo local a través de proyectos sociales, culturales y educativos que benefician a los habitantes. El gobierno parroquial también actúa como un vínculo entre las comunidades y las autoridades de mayor nivel, asegurando que las necesidades y preocupaciones de los ciudadanos sean escuchadas y atendidas."
  },
  {
    "Provincia": "Napo",
    "Cantón": "El Chacho",
    "Parroquia": "Linares",
    "Presidente": "Maria Morales",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Los gobiernos parroquiales son importantes porque es el primer nivel de gobierno que está más cerca de la gente. ellos ehh nosotros nos encargamos de resolver los problemas más inmediatos de la comunidad."
  },
  {
    "Provincia": "Napo",
    "Cantón": "Quijos",
    "Parroquia": "Cuyuja",
    "Presidente": "Luz Elena Luga",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es una institución importante nuestra comunidad porque mediante ella se ejecutan proyectos y programas en beneficio de la población. estos proyectos se desarrollan en función de las necesidades y la visión de desarrollo de la comunidad, favoreciendo a grupos prioritarios, sectores productivos, organizaciones de base a través del cumplimi parecer, ento de las competencias y además, al tratarse de la institución más cercana a la comunidad rural, todos los problemas o pedidos que requieren ser resueltos por otros niveles de gobierno a través del ejecutivo desconcentrado, se canalizan a través de nuestra institución, cuyo fuerte es la gestión, que el recurso es mínimo en orden de prioridad."
  },
  {
    "Provincia": "Napo",
    "Cantón": "Quijos",
    "Parroquia": "Papallacta",
    "Presidente": "Maria Manito",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Reafirmamos nuestro compromiso con el desarrollo integral de Papaya, un destino que invita a la paz, la cultura y la prosperidad. En respuesta a la pregunta sobre por qué el gobierno parroquial es fundamental para nuestra comunidad, destacamos que el Gobierno Parroquial de Papaya trabaja con pasión y dedicación para fortalecer nuestra identidad y mejorar la calidad de vida de nuestra gente, a través de proyectos estratégicos en infraestructura, seguridad, turismo, emprendimiento y atención social. Buscamos consolidar nuestra parroquia como un referente de bienestar y desarrollo sostenible."
  },
  {
    "Provincia": "Napo",
    "Cantón": "Quijos",
    "Parroquia": "San Francisco De Borja",
    "Presidente": "Javier Vinueza",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es fundamental para nuestra ciudadanía, toda vez de que cumple competencias exclusivas y competencias concurrentes, las mi parecer, smas que hacen que podamos servir en la planificación del desarrollo, tanto en la parte productiva, en la parte urbanística también de de la parroquia, generando proyectos de desarrollo para mejorar el agro y también mejorar la imagen y el ornato de nuestra parroquia. proyectos como espacios públicos adecuados, solo nuevos, sino también en el mantenimi parecer, ento de los mi parecer, smos. trabajar en cultura, en deporte, en turismo. de la mi parecer, sma manera y como no, cumpliendo ciertos requisitos, también podemos apoyar a educación y a salud."
  },
  {
    "Provincia": "Napo ",
    "Cantón": "Tena",
    "Parroquia": "Pano",
    "Presidente": "Maribel Cerda",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno autónomo descentralizado parroquial rural  es el pilar fundamental para el desarrollo de nuestra comunidad, representando la voz y las necesidades de nuestras ocho comunidades y la cabecera parroquial. desde su creación, ha trabajado incansablemente por el bienestar de nuestra gente, impulsando proyectos que mejoran la calidad de vida de los habitantes, fortalecen la economía local y preservan nuestra identidad cultural.\n\nnuestra labor abarca múltiples áreas en cooperación con los diferentes niveles de gobierno, como la infraestructura vial, que permi parecer, te la conexión entre las comunidades y los centros productivos y turísticos; la gestión de servicios básicos, garantizando el acceso a agua potable, saneami parecer, ento y energía; y el impulso del turismo sostenible, promoviendo el valor de nuestros atractivos naturales y el legado de nuestros ancestros, como panu yaya.\n\nademás, como gobierno parroquial, trabajamos para garantizar la seguridad y desarrollo económi parecer, co de nuestros habitantes, gestionando oportunidades para productores agrícolas, emprendedores y comunidades organizadas. buscamos que los recursos lleguen de manera equitativa a las zonas rurales, priorizando la inclusión y la participación ciudadana en la toma de decisiones.\n\nen sentido, el GAD parroquial solo es una institución admi parecer, nistrativa, sino también un espacio de unidad y liderazgo comunitario. somos El gobierno parroquial que atiende de manera directa las necesidades de la población, con un compromi parecer, so firme de trabajar por el desarrollo integral de la parroquia. seguiremos gestionando obras y proyectos que aseguren un futuro próspero para nuestra gente, manteniendo vivas nuestras tradiciones y construyendo juntos un pano más fuerte y sostenible."
  },
  {
    "Provincia": "Napo",
    "Cantón": "Tena",
    "Parroquia": "Puerto Misahualli",
    "Presidente": "Lory Paredes",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "\n\nEnviamos un mensaje de unidad, compromiso y esperanza para nuestro país. Somos una tierra llena de historia, cultura y biodiversidad, donde la naturaleza y las comunidades conviven en armonía, ofreciendo al mundo un destino único, seguro y lleno de oportunidades."
  },
  {
    "Provincia": "Napo",
    "Cantón": "El Chaco",
    "Parroquia": "Oyacachi",
    "Presidente": "Eduarda Aigaje",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": " El gobierno parroquial ha sido el primer nivel de gobierno que hemos estado más cerca de la ciudadanía, en todo momento viendo las necesidades que tienen dentro de ellos como gobierno parroquial. hemos realizado un trabajo de gestión, un trabajo de articulación con las instituciones seccionales."
  },
  {
    "Provincia": "Orellana",
    "Cantón": "Aguarico",
    "Parroquia": "Capitan Augusto",
    "Presidente": "Rivadeneira",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es fundamental para nuestra comuna, ya que gestiona y mejora los servicios básicos como el mantenimiento de calles, el agua potable y la recolección de desechos. También impulsa el desarrollo local mediante proyectos sociales, culturales y educativos. Además, actúa como vínculo entre la comunidad y las autoridades superiores, asegurando que las necesidades de los ciudadanos sean escuchadas."
  },
  {
    "Provincia": "Orellana",
    "Cantón": "Francisco De Orellana",
    "Parroquia": "El Dorado",
    "Presidente": "Manuel Mendez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Las parroquias juegan un papel importante los territorios, porque estamos junto al pueblo y conocemos de muy cerca todas las necesidades y cada ciudadano puede acudir a nuestras oficinas, hacernos conocer que estas junto a ellas."
  },
  {
    "Provincia": "Orellana",
    "Cantón": "Francisco De Orellana",
    "Parroquia": "Garcia Moreno",
    "Presidente": "Yadira Ostaiza",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "La parroquia García Moreno está compuesta por 1,500 personas distribuidas en 11 comunidades dedicadas principalmente a la agricultura y la ganadería. Nuestro enfoque está en impulsar proyectos agrícolas que incluyan la adquisición de insumos y capacitaciones en siembra y cría de ganado, en coordinación con el Ministerio de Agricultura y Ganadería. Además, apoyamos a mujeres emprendedoras, jóvenes y ganaderos. El GAD parroquial gestiona la atención de necesidades básicas para mejorar la calidad de vida, a través de convenios y solicitudes ante las entidades competentes. En los últimos años, se ha avanzado en la apertura y mantenimiento de vías, construcción de redes de alcantarillado, agua potable, redes eléctricas y telecomunicaciones, así como en la presentación de proyectos de financiamiento para fines agropecuarios."
  },
  {
    "Provincia": "Orellana",
    "Cantón": "Francisco De Orellana",
    "Parroquia": "San Luis De Armenia",
    "Presidente": "Geronimo Huatatoca",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Para nosotros el gad parroquial es fundamental estar con las comunidades porque somos una entidad que estamos cerca, en el territorio donde están las necesidades con las comunidades."
  },
  {
    "Provincia": "Orellana",
    "Cantón": "Joya De Los Sachas",
    "Parroquia": "San Carlos",
    "Presidente": "Wilman Espin",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gad es fundamental porque es un gobierno autónomo en territorio donde las comunidades pueden hacer sus gestiones su parroquia."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Cayambe",
    "Parroquia": "Santa Rosa De Cusubamba",
    "Presidente": "Jose Cepeda",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Porque a través de los gobiernos parroquiales nosotros la primera voz, los primeros oídos en escuchar las necesidades y los problemas que tienen nuestras comunidades y poder transmi parecer, tir a las instituciones públicas correspondientes."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Quito",
    "Parroquia": "Llano Chico",
    "Presidente": "Rodrigo Pilatuña",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Los gobiernos parroquiales son importantes, en especial nuestro gobierno parroquial es chico. es fundamental porque a través de la política pública puede llegar a los sectores de nuestra querida parroquia impulsando y promoviendo la participación ciudadana. en ese sentido, también se trabaja por beneficio de la cultura, de la difusión social, de los emprendimi parecer, entos. de esa manera, nosotros poder llegar a cada uno de los sectores y poder seguir trabajando bajo la participación ciudadana. con esta política pública cada año nosotros le dimos cuenta como territorio para saber hacia dónde va destinado, los recursos públicos y en beneficio de cada uno de los sectores para cada habitante en nuestro sector de la parroquia de."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Quito",
    "Parroquia": "Lloa",
    "Presidente": "Manuel Gonzales",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Como primera instancia de administración pública en la parroquia de Chihuahua, el gobierno parroquial coordina directamente con la comunidad temas de infraestructura, vialidad, turismo, producción, ganadería y ordenamiento territorial. Esa es nuestra principal labor."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Quito",
    "Parroquia": "Nanegalito",
    "Presidente": "Julio Flores",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial es fundamental aquí en nuestro sector, que es el vínculo que tiene la comunidad que tienen los vecinos que tienen los barrios para poder llegar a diferentes instituciones o para soluciones un poco más inmediatas. a través del gad nosotros colaboramos a que las personas puedan contactarse con las instituciones pertinentes en ciertos ámbitos, en ciertos ámbitos y en el caso de nuestras competencias, colaboramos de mejor manera. creo que es muy importante tener a un gobierno descentralizado en la ruralidad en beneficio de todos."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Quito",
    "Parroquia": "Pomasqui",
    "Presidente": "Irina Mora",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es fundamental ante la ciudadanía, es el primer ente de ejecución y de acercami parecer, ento con la población, el cual nos permi parecer, te realizar obras de infraestructura que mejoren y envejezcan en las parroquias. de igual manera, nos permi parecer, te bajo diferentes competencias, realizar proyectos de economía popular y solidaria, mejorami parecer, ento del turismo que permi parecer, tan dinami parecer, zar la economía. de igual manera, damos el apoyo a diferentes organizaciones como instituciones educativas, de salud y otros ámbitos en mejorami parecer, ento y mejor calidad de vida a cada una de las personas las parroquias. por eso es fundamental que desde las juntas parroquiales podamos llegar a cada uno de ustedes con la ejecución de las competencias en el territorio."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Quito",
    "Parroquia": "Tababela",
    "Presidente": "Cesar Herrera",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Nuestra junta parroquial es muy importante porque atendemos a los diferentes sectores de la parroquia independiente de la obra de infraestructura. damos atención como política pública, la atención a los grupos vulnerables, especialmente al adulto mayor."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Quito",
    "Parroquia": "Tumbaco",
    "Presidente": "Wilson Amaguaña",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Porque es la autoridad que está más cerca a los ciudadanos, los mi parecer, smos que reportan la problemática y nos permi parecer, te gestionar, coordinar y realizar obras."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Quito",
    "Parroquia": "Zambiza",
    "Presidente": "Jimmy Ramirez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es fundamental porque es el sitio donde la ciudadanía se acerca a presentar sus requerimi parecer, entos y necesidades. prácticamente es la participación ciudadana. y con eso de que cimi parecer, entos y trabajo en territorio podemos priorizar obras y también solicitar a las entidades competentes y hacer firmar convenios y revisar las obras respectivas, tanto en la parte de vialidad como en la parte de infraestructura."
  },
  {
    "Provincia": "Santo Domingo",
    "Cantón": "La Concordia",
    "Parroquia": "La Villegas",
    "Presidente": "Oscar Gaibor",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es muy importante en todas las parroquias, solo en la de nosotros, la villegas, porque primeramente los recursos que se asignan para cada parroquia sean bien distribuidos, porque sabemos las necesidades que en cada sector y en cada barrio. mi parecer, smo, agradecerle al presidente por esos recursos que vienen y cada día me gustaría que la gente se empadronar más, incluso en las parroquias, para obtener más recursos. también las necesidades de gestionar nosotros para que vengan mi parecer, smo obras para todos los lugares, para los campesinos, para el sector urbano, especialmente en las carreteras. para eso pienso yo que los gobiernos parroquiales es necesario en muchas cosas y en muchas partes, especialmente en las parroquias rurales de todo el ecuador."
  },
  {
    "Provincia": "Santo Domingo",
    "Cantón": "La Concordia",
    "Parroquia": "Monterrey",
    "Presidente": "Holger Garcia",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "La importancia de los gobiernos parroquiales radica en que, al vivir en el territorio, podemos identificar las principales necesidades y prioridades de la comunidad. Esto nos permite coordinar con los gobiernos municipales y provinciales la ejecución de metas y proyectos mediante la cooperación entre los diferentes niveles de gobierno."
  },
  {
    "Provincia": "Santo Domingo",
    "Cantón": "Santo Domingo",
    "Parroquia": "Puerto Limon",
    "Presidente": "Lady Cedeño",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Más cercano con la ciudadanía. somos quienes escuchamos las diferentes necesidades insatisfechas día tras día. además de admi parecer, nistrar recursos públicos emi parecer, tidos, además de. además de. además de admi parecer, nistrar recursos públicos, también nos encargamos de gestionar la obra que debe llegar a nuestras comunidades con diferentes instituciones, tanto públicas como privadas, velando por cada una de las necesidades de nuestros ciudadanos y ciudadanas."
  },
  {
    "Provincia": "Santo Domingo",
    "Cantón": "Santo Domingo",
    "Parroquia": "San Jacinto Del Bua",
    "Presidente": "Renato Zambrano",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Porque permite canalizar, a través de los diferentes GAD municipales y provinciales, las obras que deben ejecutarse en el territorio. Además, podemos realizar proyectos con el presupuesto asignado por el gobierno nacional, tanto en los recintos como en el centro poblado, priorizando según la importancia o el nivel de afectación."
  },
  {
    "Provincia": "Santo Domingo",
    "Cantón": "Santo Domingo",
    "Parroquia": "Valle Hermoso",
    "Presidente": "Patricio Paredes",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Nosotros como casa parroquial estamos en todo momento trabajando en la articulación con la comunidad, haciendo obras pequeñas. con el presupuesto que, por ejemplo, reconstrucción de techados, alguna cancha de uso múltiple, alguna batería sanitaria, algunas colaboras técnicas también a nuestros ciudadanos."
  },
  {
    "Provincia": "Sucumbios",
    "Cantón": "Sucumbios",
    "Parroquia": "Santa Barbara",
    "Presidente": "Jairo Delgado",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es fundamental en la parroquia, que somos la primera institución pública en la cual abarcamos lo que es colaboras a emprendimi parecer, entos, proyectos productivos, a niños, jóvenes, adultos mayores, emprendedores, agricultores, ganaderos y en los cual nosotros podemos apoyar en las diversas formas que nosotros de acuerdo a nuestras competencias, podemos solventar las necesidades de cada uno de los sectores que tenemos en respecto a la problemática de la parroquia."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Ambatillo",
    "Presidente": "Lorena Toapanta",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Mi parroquia está llena de mujeres y hombres trabajadores llenos de de emprendedores, productores, artesanos de calzado. en nuestra parroquia se dedica más a lo que es el la gastronomía. un sector que se llama me escucha? igualmente, existen muchos mi parecer, radores que las personas propios y extraños pueden acudir a nuestra parroquia a visitarla. incluso el parque de la fami parecer, lia pertenece a la parroquia de hatillo, que es un lugar muy acogedor."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Atahualpa",
    "Presidente": "Marcelo Garces",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Son muy, muy importantes para el sector, porque nosotros somos el ente que cuidamos de nuestra parroquia. nosotros estamos atentos a todas las solicitudes o a todas las problemáticas que de cada parroquia. pienso que cada gobierno parroquial es muy importante para nuestros sectores."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Augusto  Martinez",
    "Presidente": "Segundo Guaita",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Consideramos que los gobiernos parroquiales rurales son muy importantes porque son seres con un enlace que facilita la articulación con los diferentes niveles del gobierno. por qué? porque la la. la parroquia rural conoce la realidad de cada uno de los de las comunidades y barrios de una parroquia y articula de la mejor manera tanto con el municipio y con El gobierno parroquial, para hacer concretas, en caso las las obras de las necesidades del sector."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Constantino",
    "Presidente": "Fernandez Angel Ruiz",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Como gobierno parroquial, es fundamental trabajar por el bienestar de toda la parroquia, de sus habitantes, de las 18 comunidades, los 18 barrios, y en especial de San José y la comunidad de Itagüí. Por ello, es necesario gestionar las obras que requiere tanto la zona urbana como la rural, pensando en el beneficio de las generaciones presentes y futuras, y priorizando el apoyo a las comunidades más vulnerables."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Huachi Grande",
    "Presidente": "Dario Guerrero",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Al igual que todo gobierno, el lugar parroquial de guache grande representa una institución de apoyo en la que se puede trabajar de manera articulada con la dirigencia barrial de todas las los componentes de la parroquia. lo que buscamos es tratar de solventar todas las necesidades que tiene nuestra gente en las competencias que desde luego se nos permi parecer, te. trabajamos a su vez nosotros de manera articulada con lo que es de gobierno provincial, que es la alcaldía y demás entes públicos que nos permi parecer, ten un trabajo mancomunado en busca de la satisfacción de necesidades de nuestra gente."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Izamba",
    "Presidente": "Christian Ronquillo",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Nuestro gobierno parroquial es fundamental porque mediante nuestra autoridad podemos canalizar diferentes proyectos en beneficio y mejora de la calidad de vida de cada uno de nuestros habitantes."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Juan Benigno Vela",
    "Presidente": "Mesias Guanoluisa",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Que todos los gobiernos autónomos descentralizados son súper importantes. al menos nosotros como entes admi parecer, nistrativos, necesitamos el recurso y la cosa pública es una intervención importante para dar facilidad o coadyuvar a desarrollar a la parroquia."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Quisapincha",
    "Presidente": "Cayetano Toala",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Es fundamental resolver los problemas sociales, económicos, turísticos, de producción y de artesanía en nuestra parroquia. Quisiera informar sobre la problemática vial existente: actualmente, enfrentamos un cuello de botella en las vías de acceso y salida. Gracias a la coordinación con la prefecta de la provincia y el prefecto de Cotopaxi y Tungurahua, estamos en proceso de construcción para mejorar esta situación."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Santa Rosa",
    "Presidente": "Amable Chaluis",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "El gobierno parroquial es fundamental, primero como institución para que desde la planificación institucional se pueda brindar el apoyo, la asistencia de las diferentes necesidades que tiene el sector rural de la parroquia y del país. y de esta forma podemos brindar con atención en servicios básicos, en temas de alcantarillado, agua potable, temas de servicios y accesos viales y el tema del fomento a la producción. cosas importantes, puntos prioritarios porque la gente necesita de la mano trabajar y fortalecer en sentido, en temas de problemáticas."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "San Bartolome De Pinllog",
    "Presidente": "Ruben Santamaria",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "El gobierno parroquial en por ser el nivel de gobierno más cercano a la población, es fundamental porque conoce de cerca las fortalezas, las debilidades y las necesidades de su población. esta ciudadanía ha visto en el GAD parroquial la esperanza para solucionar sus problemas más básicos. por ello radica la importancia que los gobiernos parroquiales rurales en el país."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "San Fernando",
    "Presidente": "Gissela Moscoso",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Al ser un órgano de gobierno más cercano a la localidad, es fundamental para poder canalizar los diferentes recursos mediante gestiones que también proveen los diferentes niveles de gobierno. es fundamental también por la cercanía que con las diferentes comunidades, sectores y organizaciones para poder plasmar y conocer de cerca las necesidades que tienen nuestra gente, nuestras comunidades y por ello creemos también importante que El gobierno parroquial se convierte en un ente de gobierno muy cercano, también canalizador de recursos y por ende también vamos combatiendo las diferentes necesidades que se presentan en territorio."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Totoras",
    "Presidente": "Manuel Nuñez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Mi gobierno parroquial es muy importante porque somos las personas que admi parecer, nistramos y garantizamos el bienestar de nuestra, de nuestros habitantes."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Unamuncho",
    "Presidente": "Licenia Martinez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Nuestro gobierno parroquial es fundamental para la comunidad porque nos permite participar democráticamente, eligiendo y siendo elegidos. Además, facilita un desarrollo más planificado en vialidad, servicios básicos y la atención de las necesidades de cada una de nuestras parroquias."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Baños",
    "Parroquia": "Ulba",
    "Presidente": "Alexander Luna",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Son importantes porque nosotros nos encontramos con un contacto directo con la comunidad. es que todas las quejas y sugerencias, reclamos, la priorización de obras y todo lo realizamos del territorio con la comunidad. las parroquias rurales, además de todas sus funciones, son los encargados de gestionar y de representar las necesidades de nuestros ciudadanos ante los diferentes niveles de gobierno, sea a niveles cantonales, provinciales o a nivel nacional."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Pillaro",
    "Parroquia": "Urbina",
    "Presidente": "Abigail Alvarez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Mi gobierno parroquial es fundamental para la comunidad porque colabora a ir delimi parecer, tando y también actuando en base a las necesidades que tiene cada una de nuestras comunidades. al ser un gobierno parroquial que está en constante comunicación con la comunidad, nuestra obligación y nuestro deber es subsanar cada una de las necesidades básicas que se van presentando en territorio."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Quero",
    "Parroquia": "Yanayacu",
    "Presidente": "Pedro Cherrez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Es importante el gobierno parroquial para la población, por cuanto es necesario e importante atender varias necesidades propias de cada sector."
  },
  {
    "Provincia": "Zamora Chinchipe",
    "Cantón": "Yantzaza",
    "Parroquia": "Los Encuentros",
    "Presidente": "Robinson Agreda",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Somos un punto de encuentro con la parte rural. como dato parroquial de los encuentros en todo momento hemos estado enfocados en la parte productiva, en la parte cultural, en la parte deportiva y creo que en todo momento seremos un punto de encuentro importante para la gente del campo, para la gente que trabaja en las áreas agrícolas, en las áreas pecuarias, sobre todo que día a día este. han venido solicitando muchas peticiones, sobre todo lo que concierne al tema vialidad, al tema de infraestructura, al tema productivo y sobre todo algo muy importante que cabe recalcar es el tema de nacionalidades también que están asentadas en nuestras nuestras comunidades, sobre todo que por ser amazónicos, en todo momento hemos estado tratando de rescatar esa, esa identidad cultural, esa esa identidad ancestral de nuestros, de nuestros ami parecer, gos, sobre todo de las diferentes etnias shuar indígena también que se encuentran asentadas mi parecer,  parroquia."
  },
  {
    "Provincia": "Zamora Chinchipe",
    "Cantón": "Zamora",
    "Parroquia": "Timbara",
    "Presidente": "Patricio Chiriboga",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🤝 Gobierno de cercanía",
    "Mensaje": "Nuestro gobierno parroquial de Timbal, perteneciente al cantón Zamora de la provincia de Zamora Chinchipe, es fundamental para la comunidad porque unimos esfuerzos y trabajamos de manera conjunta en nuestras competencias, como el sector productivo, el emprendimiento y el turismo. Coordinamos con las diferentes comunidades y barrios de la parroquia, procurando mejores condiciones y una mejor calidad de vida para todos los habitantes."
  },
  {
    "Provincia": "Zamora Chimchipe",
    "Cantón": "Centinela Del Cóndor",
    "Parroquia": "Panguintza",
    "Presidente": "Monica Alvarez",
    "Categoría": "¿ Por qué su gobierno parroquial es importante para su comunidad?",
    "Subcategoría": "🔧 Nivel de gestión",
    "Mensaje": "Nosotros como gobiernos parroquiales somos importantes porque a través de el gobierno parroquial se puede solventar las principales necesidades de la comunidad mediante gestión interinstitucional."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Camilo Ponce Enríquez",
    "Parroquia": "El Carmen De Pijilí",
    "Presidente": "Braulio Pesantez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "invito a seguir invirtiendo en educación, salud, turismo, agricultura y en campañas de cuidado del medio ambiente. Así, se potenciará el desarrollo económico y social de manera eficiente. También los invito a visitar mi hermosa parroquia, El Carmen de Pijilí, que cuenta con tres zonas climáticas: costa, clima templado y clima de sierra. Descubran sus paisajes deslumbrantes, lugares turísticos, cascadas, lagunas y disfruten de su gente amable y de su variada gastronomía."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Cuenca",
    "Parroquia": "Baños",
    "Presidente": "Wilson J Come",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Les envío un mensaje de esperanza, de unidad, de seguir trabajando juntos por el bien de nuestro querido país. saludos."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Cuenca",
    "Parroquia": "Santa Ana",
    "Presidente": "Mixson Pelaez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Como presidenta del Gobierno Parroquial de Santa Ana, me siento honrada de servir a nuestra comunidad con compromiso y dedicación. Juntos seguiremos trabajando por el bienestar y desarrollo de todos los habitantes de la parroquia. Unidos lograremos grandes cambios para un futuro próspero y lleno de oportunidades."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Nabon",
    "Parroquia": "Cochapata",
    "Presidente": "Patino Nelly",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Hago un llamado a la unidad para enfrentar los desafíos que vivimos. Espero que pronto se elija un presidente capaz de dirigir adecuadamente el país y que se tomen medidas para superar la inseguridad, así como para fortalecer la salud y la educación, áreas que han sido especialmente descuidadas en las parroquias rurales."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Nabon",
    "Parroquia": "El Progreso",
    "Presidente": "Alejandro Quizhpi",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Solicito al gobierno nacional que coordine de manera efectiva con los Gobiernos Autónomos Descentralizados (GAD) y los distintos ministerios, con el objetivo de trabajar de forma mancomunada y fortalecer el desarrollo de la población rural. Es fundamental que exista una cooperación permanente para implementar proyectos y políticas públicas que mejoren la calidad de vida de quienes habitan en las zonas rurales."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Paute",
    "Parroquia": "El Cabo",
    "Presidente": "Jose Rocano",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": " A todas las personas que viven en las diferentes provincias de nuestro querido Ecuador, les envío un gran abrazo y un llamado a la unidad. Es fundamental que trabajemos juntos, hombro a hombro, porque quienes vivimos el día a día en nuestras comunidades conocemos de cerca las problemáticas que nos afectan. Solo con voluntad, esfuerzo y apoyo mutuo podremos salir adelante y construir un mejor futuro para todos.\n\nInvito a los ecuatorianos y ecuatorianas a mantenernos unidos, a trabajar solidariamente y a enfrentar con valentía los desafíos actuales de nuestro país. No se trata de criticarnos, sino de apoyarnos y darnos la mano en todo momento. Un cordial saludo a todos y un especial reconocimiento a CONAGOPARE Ecuador, desde la parroquia El Cabo, cantón Paute, provincia del Azuay."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Paute",
    "Parroquia": "Tomebamba",
    "Presidente": "Romulo Jarrin",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Un saludo a todos los ecuatorianos. Hago un llamado a la unidad y al trabajo conjunto para superar los desafíos que enfrentamos en nuestro país. Solo apoyándonos y trabajando hombro a hombro podremos construir un mejor futuro para todos. Saludos cordiales desde la parroquia El Cabo, cantón Paute, provincia del Azuay."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Santa Isabel",
    "Parroquia": "Shaglli",
    "Presidente": "Anival Rodriguez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Como mensaje para el Ecuador, solicito a los gobiernos de turno que no piensen únicamente en las grandes ciudades, sino que también consideren a las periferias y nuestras parroquias, que muchas veces se encuentran alejadas y en situación de abandono. Es fundamental atender a todos los territorios por igual."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Sigsig",
    "Parroquia": "Guel",
    "Presidente": "Estefania Ordoñez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje para el Ecuador es que nos unamos y trabajemos juntos, más allá de cualquier diferencia política. Nuestra voz, especialmente la de la ruralidad, debe ser escuchada en todos los espacios."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Sigsig",
    "Parroquia": "Jima",
    "Presidente": "Victor Marin",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Un saludo cordial a todos los compatriotas ecuatorianos. es pertinente desde bello rincón de nuestra patria, llegar con un mensaje a que como ecuatorianos en todo momento amemos lo nuestro y en particular amemos la ruralidad y la ruralidad. está el futuro para nuestro país. un llamado a las autoridades a nivel nacional realmente a que si bien atendemos a los grandes centros poblados, a las grandes ciudades del país, pero que nos olvidemos de aquellos rincones que en otros sectores de la patria, que necesitamos de su apoyo para su desarrollo integral."
  },
  {
    "Provincia": "Azuay",
    "Cantón": "Sigsig",
    "Parroquia": "San Jose De Raranga",
    "Presidente": "Galo Calle",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Al trabajar en un cargo público busquemos en todo momento velar por cubrir y solventar las necesidades de los ciudadanos."
  },
  {
    "Provincia": "Boliva",
    "Cantón": "Guaranda",
    "Parroquia": "Salinas",
    "Presidente": "Daniel Poaquiza",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Como autoridades en el territorio, estamos cerca de las comunidades y conocemos de primera mano sus grandes necesidades. Aunque los dirigentes pueden llegar al cantón o a la provincia, somos nosotros quienes recibimos directamente las solicitudes de la población. Por ello, invitamos y solicitamos al gobierno nacional trabajar conjuntamente para atender estas demandas."
  },
  {
    "Provincia": "Bolivar",
    "Cantón": "Chimbo",
    "Parroquia": "Telimbela",
    "Presidente": "Sergio Quijano",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Quiero dar un mensaje a todos los ecuatorianos y recordarles que nuestro país es un lugar mágico para vivir. Ecuador cuenta con agroindustria, producción agrícola y ganadera, abundantes recursos hídricos y paisajes únicos. Podemos recorrer sus cuatro regiones —costa, sierra, oriente e islas— en un solo día. ¡Vive el Ecuador, rincón bendito y mágico donde todos queremos quedarnos!"
  },
  {
    "Provincia": "Bolivar",
    "Cantón": "Guaranda",
    "Parroquia": "Facundo Vela",
    "Presidente": "Luis Azas",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Es importante recordar a las autoridades que la ruralidad suele ser menos atendida y no debe ser olvidada. Se necesita mayor atención y apoyo para nuestras comunidades rurales."
  },
  {
    "Provincia": "Bolivar",
    "Cantón": "Guaranda",
    "Parroquia": "Julio Moreno",
    "Presidente": "Paul Cambo",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Ecuador es una tierra de riqueza, cultura, diversidad natural y gente trabajadora. Juntos podemos construir un futuro más justo y solidario. Valoremos nuestras raíces, cuidemos el medio ambiente y trabajemos unidos por un país donde cada ecuatoriano tenga oportunidades de crecer y vivir con dignidad. La grandeza de nuestra nación reside en la unión y el esfuerzo compartido."
  },
  {
    "Provincia": "Bolivar",
    "Cantón": "Guaranda",
    "Parroquia": "Santa Fe",
    "Presidente": "Alex Rocero",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mantengámonos unidos en la fe y la esperanza. Todos quienes ejercemos funciones como autoridades debemos aunar esfuerzos para lograr el progreso de nuestro Ecuador."
  },
  {
    "Provincia": "Bolivar",
    "Cantón": "Guaranda",
    "Parroquia": "San Simon",
    "Presidente": "Ruminahui Chela",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Queridos ecuatorianos, quiero recordarles que somos un pueblo fuerte, resiliente y lleno de vida, capaz de superar cualquier desafío. Nuestra diversidad y riqueza cultural nos hacen únicos y valiosos. Somos un país de biodiversidad sin igual, lo que nos llena de orgullo pero también nos presenta desafíos y responsabilidades compartidas. Construyamos juntos un futuro mejor para nuestros niños y jóvenes, quienes representan el presente y el futuro de nuestra nación."
  },
  {
    "Provincia": "Bolivar",
    "Cantón": "San Miguel",
    "Parroquia": "Bilovan",
    "Presidente": "Milton Sanchez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Como buenos ecuatorianos, los invito a trabajar en equipo y en unidad. Es fundamental que el desarrollo y el compromiso con la ciudadanía se reflejen en acciones concretas, beneficiando a toda la población, especialmente a quienes más lo necesitan."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Espejo",
    "Parroquia": "San Isidro",
    "Presidente": "Luis Ponce",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje al pueblo ecuatoriano es un llamado a la unidad, la solidaridad y el compromiso con el desarrollo sostenible de nuestras comunidades. Hoy, más que nunca, necesitamos trabajar juntos para superar los desafíos económicos, sociales y ambientales que enfrentamos. La riqueza de nuestro país no solo reside en sus recursos naturales, sino también en la capacidad de su gente para adaptarse, innovar y buscar el bienestar común. Es fundamental preservar nuestras tradiciones culturales y, al mismo tiempo, adoptar prácticas responsables con el medio ambiente"
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Mira",
    "Parroquia": "La Concepcion",
    "Presidente": "Danny Valdivieso",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "A nuestro lindo Ecuador, a nuestros hermanos de todo nuestro lindo país pedirles que en estos momentos difíciles mantener la unidad porque juntos podemos sacar a nuestro país adelante."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Montufar",
    "Parroquia": "Chitan De Navarretes",
    "Presidente": "Eduard Cuasapaz",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Como mensaje puedo decir en mi parecer,  querido país, tierra de contrastes y bellezas infinitas, desde la calidez de su gente hasta la majestuosidad de sus paisajes, es un reflejo de esperanza y de resiliencia en cada rincón de tu tierra, desde los andes hasta la amazonía, encontramos fortaleza, diversidad y unidad. sigamos adelante con valentía, abrazando nuestras raíces y construyendo un futuro donde todos tengamos un lugar digno. como dijo el gran jorge enrique dos, ecuador es un país que ha nacido para soñar. que nunca dejemos de soñar y de luchar por un ecuador más justo, próspero y lleno de oportunidades para todos. que viva el ecuador! muchas gracias."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Montufar",
    "Parroquia": "La Paz",
    "Presidente": "Darwin Diaz",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje para todos los ecuatorianos en tiempo de crisis y guerra interna que vivimos, es aunar esfuerzos para combatir la delincuencia, la corrupción. exhorto a mantenernos unidos, a trabajar por un ecuador sin violencia y por más oportunidades para nuestros niños, jóvenes, adultos y emprendedores."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Tulcan",
    "Parroquia": "Julio Andrade",
    "Presidente": "Francisco Sarmiento",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje es un llamado a la unidad y al compromiso para construir un país más solidario, fuerte y próspero. Es fundamental cuidar nuestra riqueza natural y respetar el entorno, garantizando un futuro sostenible para las próximas generaciones. Debemos unirnos, tanto como gobiernos locales como ciudadanos, y trabajar de manera conjunta, dejando de lado las diferencias y enfocándonos en objetivos comunes. El cambio empieza en cada uno de nosotros, asumiendo la responsabilidad de nuestras acciones diarias y comprometiéndonos con el desarrollo de nuestro país. Juntos, con respeto, compromiso y esperanza, superaremos los desafíos y construiremos un Ecuador que refleje la grandeza de su gente. Saludos desde la parroquia Cole Andrade, provincia de Carchi, cantón Tulcán"
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Tulcan",
    "Parroquia": "Pioter",
    "Presidente": "Cristian Vizcaino",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Desde el Gobierno Parroquial Rural de Protesta, queremos dejar un mensaje a todo el Ecuador, especialmente al sector rural: sigamos trabajando en conjunto, autoridades y ciudadanía, a nivel nacional, provincial, cantonal y parroquial, para sacar adelante a nuestro país y promover el buen vivir en todo nuestro territorio."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Tulcan",
    "Parroquia": "Urbina",
    "Presidente": "Jhonatan Romero",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Nuestro mensaje, para el Ecuador es que sigamos trabajando en equipo las instituciones públicas, conjuntamente con la comunidad, con las ongs, para poder llevar el ecuador que era en antes un ecuador de paz con ecuador, donde viva la la humi parecer, ldad, la soberanía y sobre todo combatir la inseguridad que a diario estamos, llevando en todas las regiones y sobre todo en los sectores poblados y los urbanos de nuestro país."
  },
  {
    "Provincia": "Canar",
    "Cantón": "Canar",
    "Parroquia": "Honorato Vasquez",
    "Presidente": "David Romero",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Un mensaje para todos nuestros hermanos ecuatorianos: que este tiempo sea de esperanza y unidad. Somos un pueblo que ha surgido de la lucha y no debemos perder el rumbo. Desde cada espacio, ya sea comunitario, parroquial o ciudadano, todos podemos aportar día a día para construir un mejor Ecuador para todas y todos. Un cordial saludo desde El Cañar, parroquia Honorato Vásquez."
  },
  {
    "Provincia": "Canar",
    "Cantón": "Canar",
    "Parroquia": "Ventura",
    "Presidente": "Leopoldo Castillo",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "📢 Más recursos",
    "Mensaje": "Actualmente, los recursos con los que contamos son limitados, por lo que solicitamos un aumento en el presupuesto. También pedimos que se reduzcan los trámites burocráticos que dificultan la ejecución de obras, ya que, como zonas rurales, a menudo somos olvidados."
  },
  {
    "Provincia": "Canar",
    "Cantón": "Canar",
    "Parroquia": "Zhud",
    "Presidente": "Manuel Mayancela",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "El mensaje para Ecuador pedimos al gobierno nacional a trabajar y asignar recursos para sus gobiernos parroquiales rurales de acuerdo a las necesidades insatisfechas. poder ejecutar los diferentes planes, programas y proyectos para mejorar la calidad de vida de nuestra población."
  },
  {
    "Provincia": "Cañar",
    "Cantón": "Cañar",
    "Parroquia": "San Antonio",
    "Presidente": "Humberto Robles",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Queridos ciudadanos de Ecuador, hoy quiero dirigirme a ustedes con un mensaje de unión, esperanza y compromiso. Nuestra parroquia refleja lo que es nuestro país: esfuerzo, riqueza, cultura y gente trabajadora que lucha por un mejor futuro. Desde el Gobierno Parroquial de San Antonio reafirmamos nuestra dedicación a impulsar el desarrollo local, fortalecer la participación ciudadana y promover el bienestar de todos. Es momento de construir juntos, mirar hacia adelante y sentar las bases de un Ecuador más justo, solidario y próspero. Que nuestras acciones diarias sean el motor de cambio para nuestra comunidad y nuestro país. Unidos lograremos grandes cosas."
  },
  {
    "Provincia": "Carchi",
    "Cantón": "Bolivar",
    "Parroquia": "San Vicente De Pusir",
    "Presidente": "Andrea Congo",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje para el ecuador es que se deje el odio y la polarización para trabajar todos juntos con un objetivo nacional y que el gobierno central establezca políticas públicas en beneficio de todos los ecuatorianos sin importar las banderas políticas."
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Alausi",
    "Parroquia": "Sibambe",
    "Presidente": "Jose Flores",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "📢 Más recursos",
    "Mensaje": "La única forma de progresar es fortalecer los primeros niveles de gobierno. El primer apoyo que recibe un campesino proviene del Gobierno Autónomo Descentralizado, que siempre colabora. Desde este nivel, deben identificarse las necesidades para que sean incluidas en el Plan Nacional de Desarrollo."
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Guamote",
    "Parroquia": "Cebadas",
    "Presidente": "Jose Alberto Cain",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Debemos trabajar conjuntamente con nuestro gobierno para que nuestro país, provincia y parroquia salgan adelante. ¡Que viva el Ecuador, que viva Cebadas y que vivan todos quienes formamos parte de los gobiernos parroquiales y el gobierno de nuestro pueblo! Muchas gracias."
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Guano",
    "Parroquia": "San Jose Del Chazo",
    "Presidente": "Juan Manuel Lema",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje al ecuador es que sigamos luchando a ver si se puede cambiar en algo a nuestro país que estamos en una situación muy difícil y critica."
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Guano",
    "Parroquia": "Santa Fe De Galan",
    "Presidente": "Hector Chavez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "El principal mensaje de mi parecer,   sería que primero estemos unidos, organizados, trabajemos y luchemos porque exista una seguridad.Gracias."
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Penipe",
    "Parroquia": "El Altar",
    "Presidente": "Hector Haro",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Nuestro mensaje por el ecuador es continuar trabajando articuladamente con los diferentes niveles de gobierno, con las diferentes carteras de estado, para que nuestra población tenga mayores oportunidades y sea atendida mejor cada día.Muchas gracias."
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Riobamba",
    "Parroquia": "Cacha",
    "Presidente": "Manuela Pucha",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Invito a todos los ecuatorianos a visitar mi parroquia, Cacha, la primera parroquia indígena del Ecuador, ubicada en el cantón Riobamba, provincia de Chimborazo. Cacha posee un legado cultural impresionante, descendiente de reyes y con una tradición en vestimenta y tejido única, preservada a través del tiempo. También exhorto a las autoridades del país a fortalecer el compromiso de trabajo en beneficio de las parroquias rurales."
  },
  {
    "Provincia": null,
    "Cantón": null,
    "Parroquia": null,
    "Presidente": null,
    "Categoría": null,
    "Subcategoría": null,
    "Mensaje": null
  },
  {
    "Provincia": "Chimborazo",
    "Cantón": "Riobamba",
    "Parroquia": "Punin",
    "Presidente": "Donicio Cachupud",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje para el ecuador es que trabajemos juntos para construir un país justo, equitativo y sostenible. Es fundamental que escuchemos las comunidades locales y abordemos sus necesidades y problemáticas de manera efectiva. debemos trabajar juntos para fortalecer la democracia participativa y la transparencia promover el desarrollo sostenible y responsable proteger los derechos humanos y la justicia social. fomentar la educación y la capacitación para todos. Juntos podemos hacer la diferencia. trabajemos juntos para construir un ecuador mejor para todos."
  },
  {
    "Provincia": "Cotopaxi",
    "Cantón": "Latacunga",
    "Parroquia": "Alaquez",
    "Presidente": "Benajamin Pucuji",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Para finalizar, mi mensaje para nuestros pares en Ecuador, en vísperas de las próximas elecciones, es que Dios ilumine a cada uno de los gobernantes y que sean conscientes de que la parte rural, especialmente las parroquias rurales, es esencial. Aquí se encuentran los agricultores que trabajan la tierra y, junto a los gobiernos parroquiales, llevan productos a los mercados nacionales: hortalizas, papas y muchos otros alimentos que son el sustento diario. Espero que el próximo gobernante trabaje siempre enfocado en el sector rural, en el campesino, el agricultor y el ganadero. Muchísimas gracias."
  },
  {
    "Provincia": "Cotopaxi",
    "Cantón": "Latacunga",
    "Parroquia": "Joseguango Bajo",
    "Presidente": "Rosa Maldonado",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje para todo el Ecuador es  apoyarnos todos para poder salir adelante, que estamos pasando por una crisis económi parecer, ca fatal. ehh solo económi parecer, ca, también energética. esperamos que el gobierno tome asunto en esto y nos pueda dar solución a los problemas que estamos pasando."
  },
  {
    "Provincia": "Cotopaxi",
    "Cantón": "Salcedo",
    "Parroquia": "Mulalillo",
    "Presidente": "Edison Yanez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Todo el Ecuador y las parroquias rurales deben unificarse y trabajar conjuntamente con la población, ya que el desarrollo se logra a través del esfuerzo compartido entre autoridades y comunidad."
  },
  {
    "Provincia": "Cotopaxi",
    "Cantón": "Sigchos",
    "Parroquia": "Chugchilan",
    "Presidente": "Jose Pilatasig",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Quiero hacer un llamado a la ciudadanía y a los gobiernos del Ecuador para que colaboren y prioricen la resolución de los problemas que enfrentamos. Como gobiernos parroquiales, estamos dispuestos a trabajar juntos para reducir estas dificultades y contribuir al bienestar de nuestro país. Muchas gracias."
  },
  {
    "Provincia": "Cotopaxi",
    "Cantón": "Pangua",
    "Parroquia": "Ramon Campaña",
    "Presidente": "Patricio Cuchiparte",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Ecuador es un país de esperanza, de gente trabajadora. es un país rico en cultura. biodiverso diversidad y recursos. es fundamental que todos los ecuatorianos y ecuatorianas trabajemos en unidad para enfrentar los desafíos y aprovechar las oportunidades que se presenta para construir un futuro próspero. sigamos adelante con confianza y determi parecer, nación, construyendo un ecuador para las futuras generaciones. Gracias."
  },
  {
    "Provincia": "Cotopaxi",
    "Cantón": "Salcedo",
    "Parroquia": "Mulliquindil",
    "Presidente": "Isabel Mollocana",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje sería que solo a través de un trabajo coordinado y articulado entre las autoridades y la comunidad podemos lograr el desarrollo y bienestar de nuestra parroquia. porque creemos en el potencial de nuestra gente y en la riqueza de nuestra cultura."
  },
  {
    "Provincia": "El Oro",
    "Cantón": "Atahualpa",
    "Parroquia": "Milagro",
    "Presidente": "Jose Freire",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "La cooperación es clave para el desarrollo de nuestras comunidades, ya que el progreso no solo se refleja en infraestructura, sino también en el bienestar de las personas. El futuro del Ecuador se construye con cada acción y cada paso que damos juntos como comunidad.\n"
  },
  {
    "Provincia": "El Oro",
    "Cantón": "Santa Rosa",
    "Parroquia": "Jambeli",
    "Presidente": "Flora Urbina",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Solicito que se atienda a nuestra parroquia rural de Jambelí, que es el segundo archipiélago del país y, como tal, tiene el derecho de ser escuchada."
  },
  {
    "Provincia": "El Oro",
    "Cantón": "Arenillas",
    "Parroquia": "Palmales",
    "Presidente": "Yanet Aponte",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje para el Ecuador es que, ante la difícil situación que atraviesa nuestro país y el mundo entero, debemos pedir las bendiciones de Dios y aferrarnos a la fe. Solo Él puede ayudarnos a superar estos momentos difíciles. Ese es mi mensaje para todos los ecuatorianos."
  },
  {
    "Provincia": "El Oro",
    "Cantón": "El Guabo",
    "Parroquia": "Tendales",
    "Presidente": "Maria Teresa Guerrero",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Como ecuatoriana, quiero dejar un mensaje de suma importancia para esta tierra que amo. Ecuador es un país de gente valiente, resiliente y apasionada por lo suyo. No importa los desafíos que enfrentemos, siempre tenemos la capacidad de superarlos. Nuestra historia está llena de ejemplos de personas que lucharon por sus sueños y lograron grandes cosas. Vamos, Ecuador, construyamos juntos un país de ensueño, donde cada uno de nosotros, desde nuestro lugar, luche y deje huellas para las nuevas generaciones. Solo así tendremos una patria mejor. Muchas gracias."
  },
  {
    "Provincia": "El Oro",
    "Cantón": "Marcabeli",
    "Parroquia": "El Ingenio",
    "Presidente": "Andres Apolo",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "A nivel nacional, necesitamos trabajar  con la comunidad, autoridades y gobierno para poder cubrir las diferentes necesidades que tienen nuestras parroquias y el país."
  },
  {
    "Provincia": "El Oro",
    "Cantón": "Portovelo",
    "Parroquia": "Curtincapac",
    "Presidente": "Jessica Chamba",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Como mensaje para nuestro país, quiero expresar mi preocupación por la creciente inseguridad que vivimos, incluso en las parroquias rurales, donde la delincuencia y el sicariato afectan cada vez más a nuestras comunidades. Nos preocupa el futuro de nuestros hijos y anhelamos que esta situación cambie. Esperamos que los gobiernos de turno tomen acciones efectivas al respecto. Queremos un Ecuador en paz y tranquilidad."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Atacames",
    "Parroquia": "La Union",
    "Presidente": "Jenny Robinson",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje para el Ecuador es un llamado para que las autoridades escuchen y apoyen a los sectores más vulnerables, donde existen muchas necesidades. Mi parroquia, por ejemplo, tiene un alto índice de pobreza y hemos solicitado ayuda al presidente y a las autoridades nacionales en varias ocasiones. Como presidente del GAD, pido que las autoridades se empoderen y colaboren con las parroquias que más lo necesitan. Muchas gracias.\n"
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "Anchayacu",
    "Presidente": "Anderson Bonilla",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "En primer lugar, agradezco a Dios por cada minuto, cada segundo y por este momento en que estamos aquí reunidos. Que Dios los bendiga a todos y que tengamos un feliz año.\n"
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "Borbon",
    "Presidente": "Wilson Segura",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Decirle que nosotros somos el eje principal que mueve al sector,el sector rural mueve a todo el Ecuador, a todo el país, porque es acá donde se produce todos los productos que llegan a las diferentes mesas. muchas gracias."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "La Tola",
    "Presidente": "Julio Cesar Marquez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "📢 Más recursos",
    "Mensaje": "Queremos que sepan que resistimos aquí en La Tola, contribuyendo con el oxígeno que brinda nuestra comunidad, y también merecemos ser atendidos por parte del gobierno."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "Pampanal De Bolivar",
    "Presidente": "Juan Carlos Palomino",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Somos un pueblo ecuatoriano ubicado en la línea de frontera y, lamentablemente, nunca hemos recibido atención por parte de ningún gobierno, ya sea municipal, provincial o nacional. Eso es todo. Muchas gracias."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "San Francisco",
    "Presidente": "Pedro Angulo",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Quiero dar un gran mensaje a nuestro país, Ecuador, una nación maravillosa de hombres y mujeres valiosos. Todos debemos aportar nuestro granito de arena para salir adelante, sembrando hoy para el futuro nuestro, de nuestros hijos y de las próximas generaciones. Muchísimas gracias."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "San Jose De Cayapas",
    "Presidente": "Waiber Quinonez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Desde nuestro territorio, envío un saludo al Presidente de la República y le recuerdo que somos parte del Ecuador. Solicitamos que se nos tome en cuenta y se nos otorgue lo que nos corresponde como parroquia San José del Callao"
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Eloy Alfaro",
    "Parroquia": "Timbire",
    "Presidente": "Ana Caicedo",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "A todo el Ecuador, a las demás parroquias y a los gobiernos de mayor jerarquía, les pido que se preocupen más por nuestras parroquias rurales, ya que también aportamos al desarrollo del país."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Esmeraldas",
    "Parroquia": "Majua",
    "Presidente": "Jaminthon Flores",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Día a día, como gobierno parroquial, trabajamos por el beneficio y bienestar de nuestros compañeros y hermanos juarenses. Siempre estamos dispuestos a colaborar en todos los sectores que lo requieran.\n"
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Esmeraldas",
    "Parroquia": "Vuelta Larga",
    "Presidente": "Lidia Vaca",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Este es nuestro Ecuador. Un saludo muy especial en esta época navideña; espero que hayan pasado una feliz Navidad y que el año nuevo sea de unión familiar y alegría junto a sus seres queridos. Un fuerte abrazo para toda nuestra ciudadanía en todo el país."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Muisne",
    "Parroquia": "Bolivar",
    "Presidente": "Dalton Chila",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Somos una de las realidades muchas veces invisibles para las grandes ciudades, pero desde nuestro espacio trabajamos para mantener viva la esperanza de todos los ecuatorianos de tener una vida digna y un mejor porvenir para nuestras familias. Invito a todos a mantenernos unidos, fortalecer la democracia y participar activamente en las decisiones, para lograr una sociedad más justa. Muchas gracias."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Muisne",
    "Parroquia": "Galera",
    "Presidente": "Gina Rios",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Los invitamos a visitar Galera, una parroquia muy acogedora con una hermosa playa. Aquí se encuentra el refugio de Plátano Grande, un lugar pacífico ideal para recibir a turistas de cualquier parte del mundo."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Muisne",
    "Parroquia": "Salima",
    "Presidente": "Nery Escobar",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Desde la ruralidad y nuestro cantón, queremos expresar la necesidad de seguir trabajando por el bienestar de nuestras comunidades. Es fundamental fortalecer el presupuesto para las parroquias, ya que en lugar de incrementarse, este ha sufrido recortes en los últimos tiempos. Hacemos un llamado al gobierno central para aumentar los recursos destinados a las parroquias, que somos quienes vivimos y conocemos las realidades del territorio. Además, solicitamos establecer alianzas estratégicas para satisfacer todas las necesidades básicas insatisfechas en la ruralidad."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Muisne",
    "Parroquia": "San Francisco",
    "Presidente": "Angel Arias",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "📢 Más recursos",
    "Mensaje": "Desde nuestro territorio, hago un llamado al gobierno nacional y a las autoridades competentes para que atiendan a nuestra parroquia y cantón, especialmente ante el problema del puente colapsado que lleva más de un año sin solución."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Quininde",
    "Parroquia": "Chura",
    "Presidente": "Holanda Bravo",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "A todo el Ecuador le digo que estamos comprometidos a seguir sumando esfuerzos junto a los distintos niveles de gobierno para sacar adelante nuestra parroquia y nuestro hermoso país."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Quininde",
    "Parroquia": "Cube",
    "Presidente": "Ronald Ruiz",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Nosotros como gobiernos parroquiales rurales, el mensaje para nuestro ecuador, para nuestro presidente, si llega a ver esta nota, que se personalicen un poco más y que nos den, como le dije, más injerencia, más recursos y más competencia para poder colaborar a nuestra gente que está en territorio en más que todo en las temporadas invernales, cuando son desborde de ríos, derrumbes, tantas cosas que se dan por la madre naturaleza. sería importante que nosotros como gobierno parroquial podamos colaborar más a nuestra gente. si a veces nos sentimos de brazos atados por poder colaborar, por tener la competencia, son limi parecer, tantes que nosotros como presidentes, como gobiernos autónomos descentralizados de de esta manera. un saludo para todos mi parecer, s compañeros presidentes de todas las juntas parroquiales de todo el ecuador y a todas las autoridades a todo nivel."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Rio Verde",
    "Parroquia": "Lagarto",
    "Presidente": "Mentor Caldas",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Como gobiernos parroquiales rurales, pedimos al presidente y a las autoridades que se involucren más con la realidad de las comunidades, otorgándonos mayores competencias y recursos para apoyar a nuestra gente, especialmente en épocas de emergencia por desbordes de ríos y derrumbes. A veces, nuestras capacidades son limitadas, pero mantenemos el compromiso con las juntas parroquiales y autoridades de todo el Ecuador."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "Rio Verde",
    "Parroquia": "Montalvo",
    "Presidente": "Jimmy Hurtado",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Le pido al señor presidente y a todo el Ecuador que conozcan la realidad de la parroquia de Montalvo. Estamos haciendo todo lo posible para apoyar a los campesinos, quienes enfrentan muchas dificultades para sacar sus productos al mercado, a menudo en condiciones muy precarias. Solicitamos mayor apoyo a los GAD parroquiales para poder brindar la ayuda que el campesino merece."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "San Lorenzo",
    "Parroquia": "5 De Junio",
    "Presidente": "Rosana Vernaza",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje sería que no desmayemos que poco a poco todo lo que uno quiere se consiga."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "San Lorenzo",
    "Parroquia": "Calderon",
    "Presidente": "Jose Carabali",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Está claro que hemos sido elegidos para trabajar en beneficio de nuestras comunidades y, por eso, hago un llamado a las autoridades a priorizar el bienestar de la gente por encima de cualquier bandera política. Las necesidades de nuestras comunidades deben ser atendidas sin distinciones partidistas, pues los beneficios deben llegar a todos por igual."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "San Lorenzo",
    "Parroquia": "Carondelet",
    "Presidente": "Jairo Lara",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Desde Carondelet, solicitamos a las autoridades nacionales, provinciales y cantonales que prioricen el acceso al agua, un tema fundamental para la zona rural y para nuestra parroquia. También pedimos atención a la falta de empleo, a la educación y a la mejora de la infraestructura educativa, que actualmente se encuentra obsoleta. Es fundamental que nuestros niños puedan desarrollarse plenamente, acceder al deporte y la cultura, y mantenerse alejados de problemas sociales, fomentando así una juventud de bien."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "San Lorenzo",
    "Parroquia": "Concepcion",
    "Presidente": "Eleicer Estupiñan",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Desde nuestro territorio, agradezco al Presidente de la República y solicito que las juntas parroquiales tengan más competencias para atender directamente a nuestros recintos. Somos quienes estamos más cerca de la gente y conocemos de primera mano sus necesidades, mientras que los alcaldes suelen enfocarse en el cantón. Por eso, es fundamental fortalecer el rol de las juntas parroquiales para responder a las necesidades de las parroquias y los recintos."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "San Lorenzo",
    "Parroquia": "Mataje",
    "Presidente": "Wilmer Jimbo",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Queremos decirle al Ecuador que, como gobiernos parroquiales y campesinos, somos quienes trabajamos por la alimentación del país. Por ello, solicitamos al gobierno central más recursos y competencias para ejecutar proyectos productivos que permitan el desarrollo conjunto con nuestras comunidades. Es vital destinar más recursos a la zona rural, ya que allí está la base de la alimentación nacional. Con la bendición de Dios, seguimos adelante."
  },
  {
    "Provincia": "Esmeraldas",
    "Cantón": "San Lorenzo",
    "Parroquia": "Tululbiricaurte",
    "Presidente": "Lorena Rodriguez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje para el Ecuador, como mujer y como representante de la parroquia Ricaurte, es también para el gobierno parroquial y para los presidentes de CONAGOPARE, tanto a nivel nacional como provincial. Es necesario gestionar de manera más eficaz para beneficiar a los más de 800 gobiernos parroquiales del país, ya que muchos estamos a la espera de proyectos y recursos. Hago un llamado a fortalecer nuestra unión para lograr mejores resultados."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Colimes",
    "Parroquia": "San Jacinto",
    "Presidente": "Juan Carlos Cabrera",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje para los ecuatorianos es que somos un país rico y hospitalario, pero actualmente enfrentamos un alto índice de inseguridad que limita nuestro desarrollo. Por ello, invito a todos a luchar por el bienestar de nuestra patria y así dejar un país seguro a las nuevas generaciones."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "El Empalme",
    "Parroquia": "El Rosario",
    "Presidente": "Nancy Loor",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Como representante del Gobierno Parroquial El Rosario, cantón El Empalme, me dirijo a las autoridades de los diferentes niveles de gobierno, tanto autónomos como del gobierno central, para solicitar atención y apoyo para nuestra parroquia.\n el campo es necesario para el desarrollo local y nacional, que de ahí salen nuestros alimentos, por lo tanto, se beben priorizar las necesidades que tienen los agricultores, dandole la atencion necesaria en salud, educacion y asistencia tecnica en el sistema agroproductivo, para que puedan tener las facilidades de producir mas y a menor costo y de esa manera lograr que tengan una mejor calidad de vida. \nsin duda será de gran colabora para la campaña identidad rural. cualquier duda estoy a las órdenes."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Milagro",
    "Parroquia": "Chobo",
    "Presidente": "Edgar Idrovo",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Invito a todos a seguir construyendo juntos un Ecuador más unido, justo, solidario y fuerte. Recordemos que el verdadero cambio comienza en cada comunidad, con trabajo honesto y esfuerzo compartido. Creemos firmemente en el poder de la unión y por eso extendemos la mano a todas las instituciones públicas y privadas, a nuestros vecinos de la provincia y al gobierno nacional, para que juntos trabajemos por un Ecuador con oportunidades para todos. Sigamos adelante con fe en nuestra capacidad y esperanza en nuestro futuro. Muchas gracias."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Milagro",
    "Parroquia": "Roberto Astudillo",
    "Presidente": "Darwin Arcos",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje para nuestro país es que volvamos la mirada al agro y visitemos la ruralidad, pues en cada rincón de Ecuador existe un tesoro natural por descubrir. Sigamos trabajando juntos para crecer como nación."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Naranjal",
    "Parroquia": "Taura",
    "Presidente": "Isidro Orellana",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Hoy más que nunca les pido al pueblo ecuatoriano estar cogidos de la mano y hacer un solo puño para sacar nuestro país adelante.Recuerden que unidos, juntos lograremos el cambio."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Salitre",
    "Parroquia": "General Vernaza",
    "Presidente": "Alex Palma",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "En tiempos de desafíos y cambios, es fundamental recordar que el desarrollo y bienestar de nuestras comunidades dependen del trabajo conjunto y la solidaridad. desde nuestra parroquia, reafirmamos nuestro compromi parecer, so con el progreso local, la conservación de nuestras tradiciones y la promoción del desarrollo sostenible que beneficie a las presentes y futuras generaciones.\ninvito a todas las autoridades, sectores y ciudadanos del ecuador a fortalecer los lazos de cooperación y a trabajar con responsabilidad por el bien común. la verdadera transformación inicia desde nuestras parroquias y comunidades.\nsigamos construyendo un ecuador unido, justo y próspero."
  },
  {
    "Provincia": "Galapagos",
    "Cantón": "San Cristobal",
    "Parroquia": "Isla Santa María",
    "Presidente": "Verónica Mora",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje para el Ecuador es que nunca dejemos de creer en nuestro potencial. somos un país lleno de riqueza natural, cultural y humana.Si trabajamos juntos con respeto, solidaridad y amor por nuestra tierra, podemos construir un futuro más justo, sostenible y lleno de oportunidades para todos."
  },
  {
    "Provincia": "Guayas",
    "Cantón": "Yaguachi",
    "Parroquia": "Virgen De Fatima",
    "Presidente": "Romel Moreira",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Un mensaje de esperanza y unidad para trabajar de mano con las diferentes instituciones \ndel estado que dios bendiga grandemente al ecuador."
  },
  {
    "Provincia": "Imbabura",
    "Cantón": "Cotacachi",
    "Parroquia": "6 De Julio De Cuellaje",
    "Presidente": "Richards Graham",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Hoy quiero enviar un mensaje de ánimo al pueblo ecuatoriano. Nuestro país posee enormes recursos y potencialidades. No debemos desmayar, sino seguir valorando lo nuestro y confiando en nuestras propias capacidades. Es importante cuidar nuestros recursos y trabajar para agregar valor a nuestros productos, en lugar de depender excesivamente de intereses extranjeros, que a largo plazo podrían perjudicarnos. Aunque el progreso pueda tomar más tiempo, solo así aseguraremos un desarrollo sostenible y un futuro digno para el Ecuador."
  },
  {
    "Provincia": "Imbabura",
    "Cantón": "Cotacachi",
    "Parroquia": "Peñaherrera",
    "Presidente": "Maria Bolaños",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Quiero dejar un gran mensaje para nuestro Ecuador, un país lleno de maravillas que debemos cuidar y proteger. Hago un llamado a todas las autoridades para que, desde el lugar en el que se encuentren, se empoderen, trabajen y sirvan a nuestra gente, atendiendo todas sus necesidades. Muchísimas gracias."
  },
  {
    "Provincia": "Imbabura",
    "Cantón": "Cotacachi",
    "Parroquia": "Vacas Galindo",
    "Presidente": "Pedro Gomez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "📢 Más recursos",
    "Mensaje": "Me gustaría que todos los GAD sean reconocidos de la misma manera. En algunos casos, esto se ha vuelto un tema político y quisiéramos que se nos considere de forma equitativa, sin favoritismos ni inclinaciones hacia gobiernos cantonales o provinciales. Los recursos para las parroquias son insuficientes y ese es un gran problema. Sería ideal que se deje de lado la política al momento de ejercer nuestras funciones."
  },
  {
    "Provincia": "Imbabura",
    "Cantón": "Otavalo",
    "Parroquia": "Eugenio Espejo",
    "Presidente": "Manuel Oyagata",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje para el pueblo ecuatoriano es que llegue un presidente con mentalidad de cambio, que promueva la equidad en la población. Que no existan privilegios solo para unos pocos, sino igualdad de condiciones y oportunidades para todos. Anhelamos un gobierno verdaderamente inclusivo y justo."
  },
  {
    "Provincia": "Imbabura",
    "Cantón": "Urcuqui",
    "Parroquia": "San Blas",
    "Presidente": "Maria Chuma",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje es que se trabaje de manera coordinada para así cumplir con el Plan Nacional del Buen Vivir y garantizar el bienestar de todos los ciudadanos."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Celica",
    "Parroquia": "San Juan De Pózul",
    "Presidente": "Mercedes Camacho",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje es que me gustaría que la mayoría de quienes vivimos en el país podamos construir nuestro día a día sin preocupaciones ni situaciones lamentables de violencia. Espero sinceramente que los gobiernos prioricen esta problemática y trabajen activamente para garantizar la seguridad de todos."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Celica",
    "Parroquia": "San Juan De Pózul",
    "Presidente": "Mercedes Camacho",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "En mi opinión, tras los difíciles momentos que hemos vivido como país —desde las secuelas del COVID-19, la falta de energía eléctrica y los problemas ambientales que cada vez se sienten más—, es urgente que cuidemos y protejamos la naturaleza. También hago un llamado a nuestros gobernantes y a todos los ecuatorianos para que busquemos formas de entendernos y así sacar adelante a nuestro país. Ecuador es un paraíso terrenal y debemos trabajar unidos para preservarlo. Muchas gracias."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Celica",
    "Parroquia": "Teniente Maximiliano Rodriguez",
    "Presidente": "Aldeny Pardo",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje, tanto para mi parroquia como a nivel cantonal, provincial y nacional, es que los GAD parroquiales necesitamos la colaboración de las autoridades de todos los niveles. Actualmente contamos con un presupuesto muy limitado, por lo que requerimos apoyo para poder atender las prioridades y problemáticas de nuestra parroquia. Sin ese respaldo, será imposible avanzar en las soluciones necesarias para nuestra comunidad."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Chaguarpamba",
    "Parroquia": "Amarillos",
    "Presidente": "Julio Cabrera",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "En cuanto a mi cargo y a la institución que presido, invito a todos los presidentes parroquiales a unirse y a fortalecer nuestras instituciones locales. Impulsando políticas públicas desde lo local, podemos beneficiar a nuestros sectores y sacar adelante a nuestro Ecuador."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Chaguarpamba",
    "Parroquia": "El Rosario",
    "Presidente": "Wilson Anazco",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "📢 Más recursos",
    "Mensaje": "Debemos ser más recíprocos y responsables en la gestión de las instituciones públicas, especialmente en el manejo de los fondos y recursos del Estado."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Loja",
    "Parroquia": "San Lucas",
    "Presidente": "Pedro Lozano",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Nuestro mensaje siempre será de unidad entre todos los niveles de gobierno, para coordinar actividades en beneficio de nuestras parroquias, especialmente del sector rural. Queremos decirle al Ecuador que estamos dispuestos a trabajar de manera coordinada con todas las instituciones que nos apoyan, especialmente en la asignación de recursos para solventar las necesidades de nuestras parroquias rurales."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Loja",
    "Parroquia": "San Pedro De Vilcabamba",
    "Presidente": "Jhimmy Toledo",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Desde la parroquia San Pedro de Vilcabamba, en el cantón y provincia de Loja, enviamos un cordial saludo a todo el pueblo ecuatoriano, a los municipios, prefecturas y especialmente a los 824 gobiernos parroquiales, que juntos construimos el desarrollo del Ecuador. Los invitamos a visitarnos en la parte suroriental del país, a hacer turismo y a disfrutar de la hospitalidad lojana. No olviden que en Loja pueden degustar del tradicional repe, la asesina y el buen aguacate. Siempre serán bienvenidos, especialmente al sector rural y a las 78 parroquias de Loja, en particular San Pedro de Vilcabamba."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Paltas",
    "Parroquia": "Cangonama",
    "Presidente": "Gabriela Celi",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje es que pensemos y actuemos de manera coherente, reconociendo nuestras necesidades y valorando que cada lugar es fundamental, así como lo es mi parroquia y las demás parroquias de nuestro cantón."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Puyango",
    "Parroquia": "El Limo",
    "Presidente": "Wilman Elizalde",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Yo creo que el mensaje más importante en aspecto la sería. yo creo que el el la unidad, trabajar de forma mancomunada las instituciones, desde las más pequeñas hasta las más grandes, eh? en definitiva, yo creo que el mensaje más importante y es el llamado de unidad entre todas las instituciones y sobre todo los ciudadanos, de arrimar el hombro conjuntamente para sacar adelante nuestro país."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Saraguro",
    "Parroquia": "Lluzhapa",
    "Presidente": "Melfor Romero",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje es principalmente para nuestro futuro presidente: que priorice el combate a la delincuencia, ya que es el tema que más nos afecta y no nos permite vivir en tranquilidad y paz."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Saraguro",
    "Parroquia": "Sumaypamba",
    "Presidente": "Angel Dota",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Como mensaje para el Ecuador, invitamos a todos a conocer nuestra parroquia, ubicada en el cantón Zaraguro, provincia de Loja, en el límite con Azuay. La parroquia Zhona Hispana ofrece diversos atractivos turísticos. Pedimos a quienes nos visiten que siempre reciclen la basura y utilicen los depósitos correspondientes. Cuidemos el medio ambiente, pues es la base de nuestro futuro."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Sozoranga",
    "Parroquia": "Nueva Fatima",
    "Presidente": "Edison Lapo",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Sin duda, el trabajo que realizamos es fundamental, pero esperamos que los tiempos cambien y que los gobiernos parroquiales tengan la oportunidad de aumentar su presupuesto, para así brindar mejores días a nuestros ciudadanos."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Puyango",
    "Parroquia": "Vicentino",
    "Presidente": "Sandra Tobar",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Un mensaje para el Ecuador: el espíritu de los ecuatorianos es un pilar fundamental para nuestra nación. Es momento de reafirmar nuestro compromiso con la democracia, la seguridad, la paz y la economía. El bienestar común de cada ciudadano es esencial para construir un Ecuador más justo. Mantengamos la esperanza y la determinación por un futuro próspero, unidos por el amor a nuestra patria. Muchas gracias."
  },
  {
    "Provincia": "Loja",
    "Cantón": "Zapotillo",
    "Parroquia": "Paletillas",
    "Presidente": "Efrain Loyola",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Quiero enviar un mensaje a mi querido Ecuador. Como GAD parroquial, reafirmamos nuestro compromiso con el desarrollo integral de la comunidad, trabajando en la planificación y ejecución de proyectos que mejoran la calidad de vida de todos los ciudadanos. Promovemos la participación de la población en la toma de decisiones, fortaleciendo la democracia y la cohesión social. Nos debemos a toda la ciudadanía y, por ello, hacemos un llamado al gobierno nacional y a todos los ministerios del Estado a trabajar conjuntamente, unidos por el bienestar común. Muchas gracias y que Dios les bendiga a todos."
  },
  {
    "Provincia": "Los Rios",
    "Cantón": "Babahoyo",
    "Parroquia": "Caracol",
    "Presidente": "Vicente Gonzalez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje para el Ecuador es que los gobiernos deben trabajar sin banderas políticas ni exclusiones de raza o color, llegando desde las zonas urbanas hasta las más humildes áreas rurales, donde existen las necesidades más urgentes. Es fundamental atender a nuestros hermanos en cada rincón de la patria."
  },
  {
    "Provincia": "Los Rios",
    "Cantón": "Buena Fe",
    "Parroquia": "Patricia Pilar",
    "Presidente": "Gustavo Valverde",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje para mis hermanos ecuatorianos es que fomentemos los valores desde la base de nuestras familias, sin olvidar nuestra vocación de servicio público y la importancia de participar en actividades en beneficio común. Debemos guiar a nuestros niños y jóvenes desde el hogar, para que sean miembros activos de una sociedad que anhela una vida digna, en paz, armonía y comunidad. Hagamos de la familia la fortaleza que nos permita cuidarnos y protegernos mutuamente, trabajando siempre por el desarrollo de nuestro querido Ecuador."
  },
  {
    "Provincia": "Los Rios",
    "Cantón": "Quevedo",
    "Parroquia": "La Esperanza",
    "Presidente": "Julia Quintana",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Que sigamos luchando por nuestra zona rural, que desde la ruralidad, podemos construir el país que soñamos y que no perdamos la fe y la esperanza, que sigamos luchando."
  },
  {
    "Provincia": "Los Rios",
    "Cantón": "Quevedo",
    "Parroquia": "San Carlos",
    "Presidente": "Abel Maldonado",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Frente a los desafíos sin precedentes que enfrenta nuestro país, es vital recordar la fortaleza y el propósito que siempre han caracterizado a los ecuatorianos en momentos críticos. La clave para superar estas adversidades es la voluntad y el trabajo arduo de cada ciudadano para sacar adelante al Ecuador."
  },
  {
    "Provincia": "Los Rios",
    "Cantón": "Ventanas",
    "Parroquia": "Zapotal",
    "Presidente": "Jose Urrutia",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "A todos los compañeros que representan a cada parroquia y a la ciudadanía, les pido que confíen en nosotros. Día a día luchamos para mejorar el sector rural y nuestras parroquias. Muchas gracias."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "24 De Mayo",
    "Parroquia": "Sixto Duran Ballen",
    "Presidente": "Jacinto Villamar",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje primero agradecerle a dios cada día por darnos vida y pedirle al gobierno de turno que y al futuro que venga, que se preocupe más hacia la agricultura, que los campesinos son un punto fundamental para llevar ese pan diario a cada uno de sus hogares. esperemos que esto se pueda hacer una realidad. muchas gracias."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "24 De Mayo",
    "Parroquia": "Bellavista",
    "Presidente": "Eddy Toala",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Actualmente, sabemos que el Ecuador atraviesa una situación crítica en varios aspectos, por lo que debemos asumir con responsabilidad todas nuestras acciones para contribuir a que nuestro país sea un mejor lugar para vivir."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "24 De Mayo",
    "Parroquia": "Noboa",
    "Presidente": "Mayra Suarez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "📢 Más recursos",
    "Mensaje": "Por último, aunque las necesidades son muchas y los recursos limitados, es fundamental priorizar y fortalecer disciplinas importantes para nuestros niños y jóvenes. En nuestra parroquia, por ejemplo, existe una cancha de tierra en un terreno municipal que necesita mejorarse para beneficio de la comunidad."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Chone",
    "Parroquia": "Boyaca",
    "Presidente": "Gomez Sandy",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Desde nuestra querida parroquia Boyacá enviamos un mensaje de esperanza, unidad y compromiso a todo el Ecuador. Debemos trabajar juntos, priorizando el bienestar de nuestras familias y el cuidado de nuestra tierra. Desde Boyacá reafirmamos nuestro compromiso de construir un Ecuador más justo, solidario y próspero, donde la voz de cada ciudadano sea escuchada y respetada. Que la unidad y el amor por nuestra patria guíen siempre nuestro camino."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "El Carmen",
    "Parroquia": "Santa Maria",
    "Presidente": "Kerlly Burgos",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Nuestro mensaje para el Ecuador es pedir al presidente que, por favor, garantice la seguridad para nuestro país. Muchas gracias."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Montecristi",
    "Parroquia": "La Pila",
    "Presidente": "Jahaira Mero",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Queremos enviar un mensaje de unidad, esperanza y compromiso. Somos un pueblo de tradiciones, esfuerzo y sueños compartidos; juntos construimos cada día el futuro que deseamos para nuestras familias y nuestra patria. Sigamos avanzando con fe y dedicación, porque en la unidad está nuestra fuerza y en el trabajo, nuestra prosperidad."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Pichincha",
    "Parroquia": "San Sebastian",
    "Presidente": "Jazmin Solorzano",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje para el Ecuador es que nunca olvidemos que el corazón del país está en nuestras comunidades. En el campo están las manos que cultivan los alimentos para todos, las tradiciones que nos definen y la fuerza que impulsa al país. Invito a todos a trabajar unidos, desde la solidaridad, porque juntos podemos superar cualquier desafío. Como presidente de mi parroquia, sueño con un Ecuador donde cada rincón, por pequeño que sea, tenga las mismas oportunidades de crecer y brillar. Sigamos construyendo un país con justicia, igualdad y esperanza para todos. Gracias."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Porto Viejo",
    "Parroquia": "Crucita",
    "Presidente": "Diana Castro",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Quiero decirles que, si nos unimos como ciudadanos, no debemos esperar que solo las autoridades resuelvan todo; también debemos aportar con solidaridad, esfuerzo y educación. Es importante asumir nuestra responsabilidad en temas como la recolección de basura, el cuidado del agua y la reforestación, evitando actitudes pasivas. Manabí es una provincia resiliente, de hombres y mujeres trabajadores. La unión y la colaboración de todos harán más fuerte a Manabí y al Ecuador. Recuerden, la unión hace la fuerza."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Porto Viejo",
    "Parroquia": "Pueblo Nuevo",
    "Presidente": "Darwin Cobe",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Como presidente, estoy comprometido a trabajar por el bienestar y desarrollo de nuestra parroquia. Nuestro objetivo es construir una sociedad más justa y próspera, donde todos tengan acceso a oportunidades y servicios básicos. Estamos trabajando arduamente para mejorar la calidad de vida de todos los habitantes. Les invito a unirse, porque la unión hace la fuerza. Juntos podemos lograr grandes cosas, con gestión, trabajo y compromiso."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Santa Ana",
    "Parroquia": "La Union",
    "Presidente": "Livio Rezabala",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Compañeros, en todo el Ecuador somos verdaderamente ecuatorianos y, sin importar lo alejados que estemos de las grandes ciudades, tenemos los mismos derechos y merecemos las mismas oportunidades. Es fundamental que el Estado garantice igualdad para todos los ciudadanos, en cada rincón del país. Eso es lo que más necesitamos y anhelo para nuestra gente. Saludos a la distancia y que Dios los bendiga. Gracias.\n"
  },
  {
    "Provincia": "Manabi",
    "Cantón": "El Carmen",
    "Parroquia": "El Paraiso La 14",
    "Presidente": "Winther Alarcon",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Al ecuador le faltan autoridades que valoren la inversión equitativa en todos los sectores y a favor de quienes más lo necesitan."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Pajan",
    "Parroquia": "Guale Sto.Domingo",
    "Presidente": "Fidel Molina",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Que el gobierno que asuma la presidencia de la república, sea un gobierno cercano a su gente donde los problemas se resuelvan en territorio con los gabinetes itinerantes como lo hacía el ex presidente rafael correa, que los gobiernos parroquiales del ecuador seamos verdaderamente autónomos y descentralizados para poder tener la independencia de competencias y recursos de esta manera garantizamos poder dar sostenibilidad a los proyectos que podamos ejecutar desde la ruralidad, en todo momento respetando la constitución y demás normas de control que nos rijan."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Puerto Lopez",
    "Parroquia": "Machalilla",
    "Presidente": "Janeth Avila",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Desde la parroquia rural Puerto Machalilla hacemos un llamado a todo el Ecuador para valorar y fortalecer nuestras raíces, cuidar nuestra riqueza natural y trabajar juntos por un país más justo, inclusivo y sostenible. Invitamos a todos los ecuatorianos a unir esfuerzos y enfrentar los desafíos con solidaridad y esperanza, construyendo un futuro próspero para las próximas generaciones. Nuestro compromiso es seguir luchando por el bienestar de nuestras comunidades y el progreso de nuestro querido Ecuador."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Gualaquiza",
    "Parroquia": "Bermejos",
    "Presidente": "Milton Brito",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje es que, a nivel general, debe existir una mayor coordinación entre los gobiernos parroquiales. Es fundamental fortalecer la organización a nivel de cantones y las asociaciones cantonales, ya que esto permitirá recuperar la estructura y potenciar la representatividad a nivel nacional."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Gualaquiza",
    "Parroquia": "Chiguinda",
    "Presidente": "Nelson Illescas",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Considero fundamental que trabajemos todos juntos para combatir las brechas de desigualdad entre los centros urbanos y el sector rural. Somos quienes producimos y alimentamos a las grandes ciudades, por lo que es importante fortalecer el sector productivo y garantizar un desarrollo que permita el acceso a oportunidades para todas las personas."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Limon Indanza",
    "Parroquia": "El Resario",
    "Presidente": "Vinicio Illescas",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "En estos momentos críticos, pido al todopoderoso que sane esta pandemia de inseguridad que atraviesa nuestro país y que la paz y la armonía vuelvan a los corazones ecuatorianos. Que la unidad y el amor prevalezcan sobre cualquier diferencia, y que la luz de la esperanza guíe a Ecuador hacia un futuro brillante y próspero para todos. ¡Viva el Ecuador!"
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Limon Indanza",
    "Parroquia": "San Miguel De Conchay",
    "Presidente": "Elvis Chacon",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "📢 Más recursos",
    "Mensaje": "Mi mensaje es que, además de la equidad por parte del gobierno, se preste especial atención a la región amazónica, asegurando que los recursos lleguen directamente a cubrir las necesidades de la gente del campo. Es fundamental que el presupuesto asignado sea suficiente para atender a las comunidades rurales, que actualmente cuentan con recursos muy limitados."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Logrono",
    "Parroquia": "Yaupi",
    "Presidente": "Untsui Tunki",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Quiero enviar un mensaje, en primer lugar, al gobierno nacional y a las provincias: que los trabajos se realicen de manera coordinada, ya que como autoridades locales conocemos de cerca las necesidades de nuestras comunidades. Es fundamental que los recursos lleguen directamente a los gobiernos parroquiales, para así poder ejecutar proyectos y obras en beneficio de la población. Muchas gracias."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Morona",
    "Parroquia": "General Proaño",
    "Presidente": "Andres Quezada",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "El mensaje que quiero dejar es que la ruralidad es la base de nuestro país; somos el alma del territorio ecuatoriano y estamos profundamente comprometidos con su desarrollo. Como sociedad, debemos volver la mirada al campo y a las parroquias rurales, pues desde estas bases podemos fomentar el Ecuador que todos queremos y soñamos."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Morona",
    "Parroquia": "Sinai",
    "Presidente": "Mercy Duchitanga",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Es necesario fortalecer el apoyo a las colonias para garantizar su desarrollo, promoviendo el turismo, la educación y la conservación ambiental. Como comunidad, podemos construir un mejor Morona Santiago."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "San Juan Bosco",
    "Parroquia": "San Jacinto De Wakambeis",
    "Presidente": "Carlos Jara",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje para el país es que debemos seguir trabajando con la ruralidad, ya que son quienes sostienen el abastecimiento y la producción a nivel nacional. La vida en las grandes ciudades, como Quito, Guayaquil y otras, depende en gran medida del esfuerzo de nuestras comunidades rurales.\n"
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Taisha",
    "Parroquia": "Tutinentza",
    "Presidente": "Tuits Tukup",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Por un Ecuador más equitativo y desarrollado, es fundamental fortalecer la labor del Estado en las zonas rurales. La falta de vías en buen estado, el acceso limitado a salud, educación y servicios básicos afectan el bienestar de nuestras comunidades. Es momento de impulsar soluciones reales que mejoren la movilidad, apoyen la producción y protejan nuestros recursos naturales, verdaderos tesoros de nuestras parroquias. Solo con una gestión eficiente y la participación de todos lograremos un país más justo y con oportunidades para cada ecuatoriano, sin importar su origen."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Sucre",
    "Parroquia": "Charapoto",
    "Presidente": "Pabel Cantos",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje desde nuestro territorio para todo el Ecuador es que prioricemos siempre al sector rural. En la ruralidad existen hermosos paisajes, playas y una variada gastronomía que disfrutan propios y visitantes. Debemos valorar al hombre y la mujer que labran la tierra, así como a los pescadores, cuyo esfuerzo permite que los productos de primera necesidad lleguen a las mesas de las grandes ciudades."
  },
  {
    "Provincia": "Manabi",
    "Cantón": "Portoviejo",
    "Parroquia": "Abdon Calderon",
    "Presidente": "Rudid Navarrete",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje para el Estado ecuatoriano, especialmente para el Presidente de la República, es que atienda con mayor atención y recursos a las parroquias rurales. Somos el primer filtro al que acuden los ciudadanos en busca de apoyo y mejores condiciones de vida, especialmente los agricultores que necesitan caminos vecinales en buen estado para transportar sus productos y alimentar a los centros poblados. Esta dinámica beneficia a todos y fortalece la economía local."
  },
  {
    "Provincia": "Morona Santiago",
    "Cantón": "Palora",
    "Parroquia": "Arapicos",
    "Presidente": "Alexandra Amanga",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Podemos construir un futuro mejor para nuestro país. Es fundamental trabajar juntos para aportar los desafíos y aprovechar las oportunidades y poder a mi parecer, mitigar los problemas de nuestra comunidad y sectores vulnerables."
  },
  {
    "Provincia": "Napo",
    "Cantón": "El Chacho",
    "Parroquia": "Santa Rosa",
    "Presidente": "Rafael Perez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Hoy más que nunca reafirmamos nuestro compromiso de trabajar por el bienestar de nuestra comunidad, garantizando servicios básicos, fortaleciendo nuestra identidad cultural, protegiendo el medio ambiente y fomentando oportunidades de crecimiento para todos. Creemos en un Ecuador unido, donde cada parroquia rural sea parte fundamental del desarrollo nacional."
  },
  {
    "Provincia": "Napo",
    "Cantón": "El Chacho",
    "Parroquia": "Linares",
    "Presidente": "Maria Morales",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Quiero dejar un mensaje para nuestro querido Ecuador, un país hermoso y lleno de potencial turístico, agrícola y lechero, que exporta sus productos a diferentes partes del mundo. Para alcanzar un futuro mejor, necesitamos trabajar juntos: autoridades, gobiernos de turno, alcaldías, gobiernos provinciales y ciudadanos. Es fundamental que cada uno aporte, respetando las leyes, cuidando el medio ambiente y participando activamente en la vida política y social de la comunidad."
  },
  {
    "Provincia": "Napo",
    "Cantón": "Quijos",
    "Parroquia": "Cuyuja",
    "Presidente": "Luz Elena Luga",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje para el Ecuador es que la ruralidad es el sector que abastece de productos y materias primas a las grandes ciudades. La agricultura, la ganadería y el turismo necesitan apoyo para el desarrollo y bienestar de nuestras comunidades. Somos buenos productores, pero requerimos que el Estado impulse el desarrollo de productos con valor agregado y garantice el consumo local. Muchas gracias."
  },
  {
    "Provincia": "Napo",
    "Cantón": "Quijos",
    "Parroquia": "Papallacta",
    "Presidente": "Maria Manito",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Nuestro país es más que un destino turístico: es un hogar de oportunidades, aguas, vida y montañas que protegen comunidades esforzadas y decididas. Seguiremos avanzando con unidad y visión, consolidándonos como un modelo de desarrollo local y bienestar para todos."
  },
  {
    "Provincia": "Napo",
    "Cantón": "Quijos",
    "Parroquia": "San Francisco De Borja",
    "Presidente": "Javier Vinueza",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Finalizo expresando un saludo a nuestro querido Ecuador y a todo el país, haciendo un llamado a no perder la esperanza de que saldremos adelante. Debemos trabajar siempre con valores éticos y morales, con honestidad y transparencia, y manejando correctamente los recursos públicos, que pertenecen a todos. Muchas gracias."
  },
  {
    "Provincia": "Napo ",
    "Cantón": "Tena",
    "Parroquia": "Pano",
    "Presidente": "Maribel Cerda",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Nuestra parroquia tiene gran potencial en turismo, producción agrícola y cultura ancestral, pero enfrentamos desafíos como la falta de infraestructura vial, el acceso limitado a servicios básicos y la ausencia de inversión en proyectos de desarrollo comunitario. Sin vías adecuadas, nuestros productores no pueden comercializar sus productos; sin agua potable y saneamiento, la salud de nuestra gente está en riesgo; sin educación de calidad, el futuro de nuestros niños es incierto."
  },
  {
    "Provincia": "Napo",
    "Cantón": "Tena",
    "Parroquia": "Puerto Misahualli",
    "Presidente": "Lory Paredes",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "En resumen, el GAD parroquial de Puerto Misahuallí no solo administra los recursos y proyectos locales, sino que también actúa como un líder estratégico para el crecimiento económico, la conservación ambiental y el fortalecimiento del turismo y la cultura en la zona."
  },
  {
    "Provincia": "Napo",
    "Cantón": "El Chaco",
    "Parroquia": "Oyacachi",
    "Presidente": "Eduarda Aigaje",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Debemos buscar soluciones a nuestros problemas con unidad y apoyo, tanto desde el gobierno central como de los gobiernos seccionales, trabajando de manera articulada. El propósito de quienes representamos a las autoridades debe ser mejorar la calidad de vida y brindar un futuro digno para las próximas generaciones. Trabajemos juntos por ello. ¡Viva el Ecuador!"
  },
  {
    "Provincia": "Orellana",
    "Cantón": "Aguarico",
    "Parroquia": "Capitan Augusto",
    "Presidente": "Rivadeneira",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Hacemos un llamado a la cooperación entre todos los niveles de gobierno, el sector privado y la sociedad civil para unir esfuerzos en la construcción de un país mejor. Estamos comprometidos a promover prácticas sostenibles y responsables. Invitamos a todos los ecuatorianos a conocer nuestra parroquia, valorar nuestras riquezas naturales y apoyar iniciativas que mejoren la calidad de vida de nuestros habitantes. Juntos, con trabajo y dedicación, construiremos un futuro mejor para nuestra gente y para el Ecuador, con esperanza y compromiso."
  },
  {
    "Provincia": "Orellana",
    "Cantón": "Francisco De Orellana",
    "Parroquia": "El Dorado",
    "Presidente": "Manuel Mendez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "También queremos compartir un mensaje desde nuestro lugar: somos un Ecuador de oportunidades, donde todos podemos seguir sumando y luchando juntos, arrimando el hombro para demostrar que somos un país de bien, multicultural y plurinacional."
  },
  {
    "Provincia": "Orellana",
    "Cantón": "Francisco De Orellana",
    "Parroquia": "Garcia Moreno",
    "Presidente": "Yadira Ostaiza",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Un mensaje para el Ecuador: nuestro país no está compuesto solo por grandes ciudades; la ruralidad también crece y cada habitante y familia merece una vida digna, garantizada por el Estado. Desde el GAD parroquial García Moreno, trabajamos por el bienestar de nuestra gente, impulsando el desarrollo social y económico, y queremos ser fuente de inspiración para otras parroquias. Enviamos un saludo al señor Presidente, solicitando su apoyo para atender las necesidades de todas las parroquias de la provincia, el cantón y todo el territorio nacional. Muchas gracias."
  },
  {
    "Provincia": "Orellana",
    "Cantón": "Francisco De Orellana",
    "Parroquia": "San Luis De Armenia",
    "Presidente": "Geronimo Huatatoca",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "El mensaje para la nación y para todas las entidades públicas es que trabajen de manera coordinada, articulando sus actividades para evitar duplicidades y optimizar los recursos. Es fundamental que el Estado actúe en conjunto con todas las instituciones para lograr mejores resultados para el país."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Cayambe",
    "Parroquia": "Santa Rosa De Cusubamba",
    "Presidente": "Jose Cepeda",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje es que no perdamos la esperanza y sigamos luchando. Es importante que cada ciudadano se involucre en la política, aunque sea de manera parcial, para comprender, proponer y construir políticas públicas bien estructuradas. Solo así, con la intervención del gobierno central, lograremos que estas políticas se conviertan en un verdadero éxito."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Quito",
    "Parroquia": "Llano Chico",
    "Presidente": "Rodrigo Pilatuña",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje para el Ecuador es que, con un solo pensamiento, un solo corazón y una sola fuerza, podremos construir un país de oportunidades. Como gobiernos parroquiales, buscamos tener voz a través de CONAGOPARE para construir políticas públicas que beneficien a la ruralidad y a todos los habitantes de las parroquias rurales. Muchas gracias."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Quito",
    "Parroquia": "Lloa",
    "Presidente": "Manuel Gonzales",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Mi mensaje para las autoridades, tanto del gobierno central, como seccional, provincial y local, es que trabajemos juntos en beneficio de nuestras comunidades y ciudadanos que confiaron en nosotros. Servir a nuestra gente debe ser nuestra prioridad. Unámonos y trabajemos mancomunadamente para sacar adelante a la ciudadanía y a nuestro querido Ecuador."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Quito",
    "Parroquia": "Nanegalito",
    "Presidente": "Julio Flores",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "📢 Más recursos",
    "Mensaje": "Desde la ruralidad, seguimos trabajando y pedimos que mantengan la confianza en su gobierno parroquial descentralizado, que vela por el bienestar de quienes vivimos aquí. Somos el vínculo para gestionar ante las instituciones superiores y la entidad más cercana al territorio."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Quito",
    "Parroquia": "Pomasqui",
    "Presidente": "Irina Mora",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje para el país es que cada uno demos lo mejor de nosotros en cada actividad que realicemos, con cariño y energía. Somos nosotros quienes construimos la historia, a partir de las acciones del presente. Desde el gobierno parroquial, recordamos que desde la ruralidad volveremos a hacer patria."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Quito",
    "Parroquia": "Tumbaco",
    "Presidente": "Wilson Amaguaña",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "El mensaje para el Ecuador es que los ciudadanos confíen en los gobiernos autónomos descentralizados. El GAD de Tumbaco tiene las puertas abiertas a la comunidad e invita a todos a sumarse para lograr juntos mejores objetivos para la población."
  },
  {
    "Provincia": "Pichincha ",
    "Cantón": "Quito",
    "Parroquia": "Zambiza",
    "Presidente": "Jimmy Ramirez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "📢 Más recursos",
    "Mensaje": "A toda la ruralidad a nivel nacional, es fundamental que trabajemos juntos para planificar y generar el desarrollo de nuestras parroquias rurales. Es importante trabajar en el territorio, contar con un equipo técnico que nos ayude a desarrollar proyectos y optimizar los presupuestos participativos de la prefectura, la municipalidad y demás instituciones."
  },
  {
    "Provincia": "Santo Domingo",
    "Cantón": "La Concordia",
    "Parroquia": "La Villegas",
    "Presidente": "Oscar Gaibor",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje para el Ecuador es que trabajemos juntos para sacar adelante a nuestro hermoso país. Que Dios bendiga al Ecuador."
  },
  {
    "Provincia": "Santo Domingo",
    "Cantón": "La Concordia",
    "Parroquia": "Monterrey",
    "Presidente": "Holger Garcia",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Invito a todos los ecuatorianos a unirnos con el objetivo de encaminar a nuestro país hacia el bienestar social. Todos debemos ser parte del desarrollo, para así lograr un mejor Ecuador para cada familia, en todos los rincones de nuestra patria."
  },
  {
    "Provincia": "Santo Domingo",
    "Cantón": "Santo Domingo",
    "Parroquia": "Puerto Limon",
    "Presidente": "Lady Cedeño",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Queridos ecuatorianos, desde la provincia de Santo Domingo, les animo a mantener la fe intacta. Sabemos que hemos pasado momentos difíciles como la inseguridad y el desempleo, pero juntos podemos construir un Ecuador mejor. Desde la ruralidad, los agricultores, ganaderos, pescadores y cocheros seguiremos trabajando para que nuestros productos lleguen a cada rincón del país. Unidos, podemos crecer y construir el país que todos anhelamos."
  },
  {
    "Provincia": "Santo Domingo",
    "Cantón": "Santo Domingo",
    "Parroquia": "San Jacinto Del Bua",
    "Presidente": "Renato Zambrano",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Un mensaje de hermandad, unión y paz. Dejemos de lado las peleas políticas y trabajemos todos juntos por el bienestar y un mejor futuro para todo el Ecuador."
  },
  {
    "Provincia": "Santo Domingo",
    "Cantón": "Santo Domingo",
    "Parroquia": "Valle Hermoso",
    "Presidente": "Patricio Paredes",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Los gobernantes deben apoyar a las comunidades parroquiales, ya que, como entidades pequeñas, no contamos con grandes recursos para realizar obras. Hacemos nuestro mejor esfuerzo para ajustarnos y colaborar con la comunidad."
  },
  {
    "Provincia": "Sucumbios",
    "Cantón": "Sucumbios",
    "Parroquia": "Santa Barbara",
    "Presidente": "Jairo Delgado",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Nuestro mensaje al gobierno ecuatoriano es que se destine mayor presupuesto a las juntas parroquiales, ya que somos la primera institución que atiende las necesidades de los agricultores, campesinos y de toda la población en general. Muchas gracias."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Ambatillo",
    "Presidente": "Lorena Toapanta",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Como GAD, estamos trabajando para impulsar el turismo, pero necesitamos mayor apoyo de las autoridades, como el municipio de Ambato y el gobierno provincial, para continuar con esta labor. Sigamos trabajando juntos, especialmente promoviendo el empoderamiento de la mujer, así como de los hombres, para sacar adelante a nuestro país. Que Ecuador siga adelante siempre."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Atahualpa",
    "Presidente": "Marcelo Garces",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Este es un mensaje final para los gobiernos parroquiales del país: unámonos todos para luchar especialmente contra la delincuencia. Estar al frente de una parroquia implica intervenir y afrontar estos desafíos. Auguro a todos los presidentes de parroquias que trabajemos juntos para brindar el servicio que nuestra colectividad necesita."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Augusto  Martinez",
    "Presidente": "Segundo Guaita",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "El mensaje es que tanto los ciudadanos como las autoridades de elección popular practiquemos la solidaridad. En cada circunscripción existen sectores con infraestructura, pero aún nos falta ese espíritu solidario. Debemos permitir que las autoridades ubiquen recursos en las zonas menos atendidas y, como autoridades, atender justamente a estos sectores. Practiquemos la solidaridad entre todos: autoridades y ciudadanos."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Constantino",
    "Presidente": "Fernandez Angel Ruiz",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Solo me queda agradecer a nuestro hermoso país, Ecuador, y a la provincia de Tungurahua por su esfuerzo. Queremos que nuestra gente nos ayude a progresar, para seguir adelante y sacar adelante a este maravilloso país."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Huachi Grande",
    "Presidente": "Dario Guerrero",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "El mensaje que queremos dar, como GAD parroquial de Guachimán, a la ciudadanía y al país en general, es que no perdamos la fe ni la esperanza. Estamos atravesando una etapa política importante en la que elegiremos a nuestros próximos gobernantes, cada uno con sus propios lineamientos. Como autoridades parroquiales, debemos alinearnos a esas políticas, pero sobre todo seguir trabajando juntos para lograr nuestros objetivos y metas. Agradecemos el apoyo de todos e invitamos a seguir adelante, siempre por un mejor Ecuador."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Izamba",
    "Presidente": "Christian Ronquillo",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "📢 Más recursos",
    "Mensaje": "Como gobierno parroquial, somos el puente entre las autoridades nacionales, provinciales y municipales, con el objetivo de mejorar la calidad de vida de cada uno de nuestros habitantes."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Juan Benigno Vela",
    "Presidente": "Mesias Guanoluisa",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Seguiremos trabajando con los recursos que tenemos. Nuestro deber es saber administrar correctamente la cosa pública.\n"
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Quisapincha",
    "Presidente": "Cayetano Toala",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "También hago un llamado de atención al gobierno nacional y a todos los compañeros de los GAD parroquiales y de CONAGOPARE para que nos unamos y reclamemos juntos nuestros derechos. Un saludo cordial a todo el Ecuador y al mundo entero. Muchas gracias."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Santa Rosa",
    "Presidente": "Amable Chaluis",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "El sector rural del país es quien impulsa la producción y la alimentación nacional. Por ello, es indispensable trabajar de la mano con las autoridades, instituciones locales y el gobierno nacional para contribuir al desarrollo de nuestra gente y fortalecer las parroquias, asegurando servicios básicos e impulsando el sector productivo y turístico del país."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "San Bartolome De Pinllog",
    "Presidente": "Ruben Santamaria",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Ecuador atraviesa problemas difíciles y complejos en los ámbitos social, político y económico. Lo único que puede sacar adelante al país es el trabajo articulado entre la empresa privada y el Estado. Cuando los ecuatorianos comprendamos la importancia de trabajar conjuntamente con las autoridades y erradiquemos por completo el mal que nos aqueja, la corrupción, podremos combatir la delincuencia organizada con el apoyo de las fuerzas del orden. Así, Ecuador tendrá mejores días y nuestros jóvenes no tendrán que emigrar hacia otros países."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "San Fernando",
    "Presidente": "Gissela Moscoso",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Consideramos que nuestro país tiene un enorme potencial productivo y turístico, con líderes comprometidos trabajando desde las bases. Sin embargo, para lograr resultados positivos a largo plazo, es necesario realizar un trabajo transparente y articulado entre los diferentes niveles de gobierno: parroquial, cantonal y provincial."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Totoras",
    "Presidente": "Manuel Nuñez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "A Ecuador le deseo que seamos un país unido y en paz, y que elijamos un gobierno que ayude a solventar las necesidades de todos nuestros habitantes."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Ambato",
    "Parroquia": "Unamuncho",
    "Presidente": "Licenia Martinez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje final es que erradiquemos el machismo en nuestros espacios rurales, ya que esto ha limitado la participación de las mujeres en las parroquias rurales. Debemos trabajar de manera más equitativa y honesta, aportando cada uno desde nuestro lugar y dando el mejor ejemplo a las generaciones futuras para que sigan participando activamente.\n"
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Baños",
    "Parroquia": "Ulba",
    "Presidente": "Alexander Luna",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Como servidores públicos, estamos llamados a brindar un servicio de calidad. Por ello, les pido que nos unamos y alcemos la voz para que las parroquias de todo el Ecuador sean tomadas en cuenta, recibiendo más recursos para satisfacer todas las necesidades. Sabemos que, trabajando juntos, lograremos mejores resultados."
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Pillaro",
    "Parroquia": "Urbina",
    "Presidente": "Abigail Alvarez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Mi mensaje para el Ecuador es que cada acción, por pequeña que sea, suma y contribuye al logro de nuestros objetivos. Como institución y como gobierno parroquial, nuestro propósito es contribuir al desarrollo de la ruralidad.\n"
  },
  {
    "Provincia": "Tungurahua",
    "Cantón": "Quero",
    "Parroquia": "Yanayacu",
    "Presidente": "Pedro Cherrez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "✊ Unidad nacional",
    "Mensaje": "Queremos unir a todas las parroquias de la República del Ecuador, encaminándonos hacia el desarrollo de cada territorio. Para lograrlo, es fundamental mantenernos unidos con el gobierno nacional y provincial, brindando el apoyo necesario que requieren nuestras parroquias."
  },
  {
    "Provincia": "Zamora Chinchipe",
    "Cantón": "Yantzaza",
    "Parroquia": "Los Encuentros",
    "Presidente": "Robinson Agreda",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "🇪🇨 Orgullo e identidad",
    "Mensaje": "Extiendo un cordial saludo a todos los ecuatorianos e invito a visitar nuestra parroquia, un lugar muy bonito y estratégicamente ubicado en la provincia de Zamora Chinchipe. Siempre hemos estado atentos y comprometidos con el desarrollo de nuestra provincia y parroquia, y serán bienvenidos cuando deseen visitarnos. Es un lugar especial donde se han desarrollado proyectos de gran importancia para nuestro país."
  },
  {
    "Provincia": "Zamora Chinchipe",
    "Cantón": "Zamora",
    "Parroquia": "Timbara",
    "Presidente": "Patricio Chiriboga",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "📢 Más recursos",
    "Mensaje": "Nuestro mensaje como gobiernos parroquiales es la importancia de trabajar coordinadamente con los gobiernos seccionales y nacionales, así como con el presidente de la República y los diferentes ministerios. Solo a través de esta articulación podremos gestionar nuevos recursos para nuestros gobiernos parroquiales y llegar a cada uno de los barrios de nuestra parroquia, mejorando así las vías y la calidad de vida de nuestros habitantes."
  },
  {
    "Provincia": "Zamora Chimchipe",
    "Cantón": "Centinela Del Cóndor",
    "Parroquia": "Panguintza",
    "Presidente": "Monica Alvarez",
    "Categoría": "¿ Cual sería su mensaje para el Ecuador?",
    "Subcategoría": "📢 Más recursos",
    "Mensaje": "Quiero agradecer sinceramente a nuestro presidente Daniel Noboa, a CONAGOPARE Nacional, e incentivar a que sigan gestionando recursos que nos permitan, como gobiernos parroquiales, mejorar la calidad de vida de nuestros ciudadanos."
  }
]